
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>3-2 問題盤點、歸納、定義 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-anchors/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-comment/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="topic_1277.html" />
    
    
    <link rel="prev" href="topic_1275.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    PO 101 的大綱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="topic_1260.html">
            
                <a href="topic_1260.html">
            
                    
                    第一章 緣起 一切的一切是怎麼開始的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="topic_1261.html">
            
                <a href="topic_1261.html">
            
                    
                    1-1 開放政府與熱血公務員
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="topic_1262.html">
            
                <a href="topic_1262.html">
            
                    
                    1-2 開放政府聯絡機制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="topic_1263.html">
            
                <a href="topic_1263.html">
            
                    
                    1-3 PDIS 小組
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="topic_1264.html">
            
                <a href="topic_1264.html">
            
                    
                    第二章 開放政府聯絡人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="topic_1265.html">
            
                <a href="topic_1265.html">
            
                    
                    2-1 PO 的定位與角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="topic_1272.html">
            
                <a href="topic_1272.html">
            
                    
                    2-2 PO 的業務 如何當個稱職的 PO ？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="topic_1273.html">
            
                <a href="topic_1273.html">
            
                    
                    2-3 PO 的難處
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="topic_1274.html">
            
                <a href="topic_1274.html">
            
                    
                    第三章 政策與服務形成流程與協作工具介紹
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="topic_1275.html">
            
                <a href="topic_1275.html">
            
                    
                    3-1 共識形成
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="topic_1276.html">
            
                <a href="topic_1276.html">
            
                    
                    3-2 問題盤點、歸納、定義
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="topic_1277.html">
            
                <a href="topic_1277.html">
            
                    
                    3-3 政策與服務概念發展
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="topic_1278.html">
            
                <a href="topic_1278.html">
            
                    
                    3-4 政策與服務設計
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="topic_1279.html">
            
                <a href="topic_1279.html">
            
                    
                    3-5 政策與服務測試
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="topic_1280.html">
            
                <a href="topic_1280.html">
            
                    
                    3-6 政策與服務執行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >3-2 問題盤點、歸納、定義</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><strong>3-2 &#x554F;&#x984C;&#x76E4;&#x9EDE;&#x3001;&#x6B78;&#x7D0D;&#x3001;&#x5B9A;&#x7FA9;</strong></p>

<p>&#x521D;&#x671F;&#x8B70;&#x984C;&#x7814;&#x7A76;&#x968E;&#x6BB5;&#xFF0C;&#x6709;&#x5169;&#x4EF6;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x4E00;&#x662F;&#x589E;&#x52A0;&#x7814;&#x7A76;&#x5167;&#x5BB9;&#x7684;&#x8CEA;&#x8207;&#x91CF;&#xFF0C;&#x4E8C;&#x662F;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x7814;&#x7A76;&#x5167;&#x5BB9;&#xFF0C;&#x521D;&#x671F;&#x8B70;&#x984C;&#x7814;&#x7A76;&#x968E;&#x6BB5;&#x5F8C;&#xFF0C;&#x9700;&#x8981;&#x5C07;&#x6B78;&#x7D0D;&#x4E26;&#x7D93;&#x7DF4;&#x51FA;&#x4F86;&#x7684;&#x6D1E;&#x898B;&#x5B9A;&#x7FA9;&#x6E05;&#x695A;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x500B;&#x65E5;&#x5F8C;&#x8655;&#x7406;&#x8B70;&#x984C;&#x7684;&#x5171;&#x8B58;&#xFF0C;&#x9019;&#x500B;&#x5171;&#x8B58;&#x7684;&#x5448;&#x73FE;&#x65B9;&#x5F0F;&#x5E38;&#x5E38;&#x662F;&#x7528;&#x6311;&#x6230;&#x53E5;&#x7684;&#x65B9;&#x5F0F;&#x5448;&#x73FE;&#x3002;PO&#x5354;&#x4F5C;&#x6703;&#x8B70;&#x901A;&#x5E38;&#x5C07;&#x554F;&#x984C;&#x76E4;&#x9EDE;&#x3001;&#x6B78;&#x7D0D;&#x3001;&#x5B9A;&#x7FA9;&#x6FC3;&#x7E2E;&#x5728;2&#x500B;&#x5C0F;&#x6642;&#x5167;&#x5B8C;&#x6210;&#xFF0C;&#x5728;&#x65E5;&#x5E38;&#x696D;&#x52D9;&#x4E2D;&#x6703;&#x4F9D;&#x8B70;&#x984C;&#x8907;&#x96DC;&#x5EA6;&#x589E;&#x52A0;&#x6216;&#x6E1B;&#x5C11;&#x7814;&#x8B70;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x6B65;&#x9A5F;&#x9F13;&#x52F5;PO&#x5011;&#x61C9;&#x7528;&#x5230;&#x65E5;&#x5E38;&#x696D;&#x52D9;&#x4E2D;&#xFF0C;&#x8207;&#x540C;&#x4EC1;&#x4E00;&#x8D77;&#x9032;&#x884C;&#xFF0C;&#x5E6B;&#x52A9;&#x65E5;&#x5F8C;&#x8B70;&#x984C;&#x8655;&#x7406;&#x904E;&#x7A0B;&#x66F4;&#x6E96;&#x78BA;&#x4E14;&#x4E0D;&#x8CBB;&#x6642;&#x3002;</p>

<h2 id="&#x5982;&#x4F55;&#x589E;&#x52A0;&#x7814;&#x7A76;&#x5167;&#x5BB9;&#x7684;&#x8CEA;&#x8207;&#x91CF;&#xFF1F;"><a name="&#x5982;&#x4F55;&#x589E;&#x52A0;&#x7814;&#x7A76;&#x5167;&#x5BB9;&#x7684;&#x8CEA;&#x8207;&#x91CF;&#xFF1F;" class="plugin-anchor" href="#&#x5982;&#x4F55;&#x589E;&#x52A0;&#x7814;&#x7A76;&#x5167;&#x5BB9;&#x7684;&#x8CEA;&#x8207;&#x91CF;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5982;&#x4F55;&#x589E;&#x52A0;&#x7814;&#x7A76;&#x5167;&#x5BB9;&#x7684;&#x8CEA;&#x8207;&#x91CF;&#xFF1F;</h2>

<p>&#x5728;&#x5354;&#x4F5C;&#x6703;&#x8B70;&#x5EFA;&#x8B70;&#x696D;&#x52D9;&#x55AE;&#x4F4D;&#x8207;PO&#x4E00;&#x8D77;&#x6E96;&#x5099;&#x8B70;&#x984C;&#x76F8;&#x95DC;&#x8CC7;&#x6599;&#xFF0C;&#x5728;&#x6703;&#x8B70;&#x524D;&#x628A;&#x8CC7;&#x6599;&#x5168;&#x90E8;&#x770B;&#x904E;&#xFF0C;&#x4E26;&#x505A;&#x500B;&#x8B70;&#x984C;&#x767C;&#x5C55;&#x8A0E;&#x8AD6;&#x8108;&#x843D;&#x6574;&#x7406;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8B93;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5728;&#x5354;&#x4F5C;&#x6703;&#x8B70;&#x4E2D;&#x66F4;&#x5C08;&#x6CE8;&#x53BB;&#x9032;&#x884C;&#x5C1A;&#x672A;&#x8A0E;&#x8AD6;&#x904E;&#x3001;&#x5C1A;&#x672A;&#x6709;&#x7D50;&#x8AD6;&#x3001;&#x5C1A;&#x672A;&#x6709;&#x5171;&#x8B58;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x907F;&#x514D;&#x4E4B;&#x524D;&#x6703;&#x8B70;&#x958B;&#x904E;&#x7684;&#x5167;&#x5BB9;&#x5728;&#x5354;&#x4F5C;&#x6703;&#x8B70;&#x4E2D;&#x53C8;&#x91CD;&#x65B0;&#x8A0E;&#x8AD6;&#x3002;</p>

<h3 id="&#x65B9;&#x6CD5;1-&#x8CC7;&#x6599;&#x641C;&#x96C6;desk-research---&#x6B65;&#x9A5F;1&#x5230;4"><a name="&#x65B9;&#x6CD5;1-&#x8CC7;&#x6599;&#x641C;&#x96C6;desk-research---&#x6B65;&#x9A5F;1&#x5230;4" class="plugin-anchor" href="#&#x65B9;&#x6CD5;1-&#x8CC7;&#x6599;&#x641C;&#x96C6;desk-research---&#x6B65;&#x9A5F;1&#x5230;4"><i class="fa fa-link" aria-hidden="true"></i></a>&#x65B9;&#x6CD5;1 :&#x8CC7;&#x6599;&#x641C;&#x96C6;(Desk Research) - &#x6B65;&#x9A5F;1&#x5230;4</h3>

<p>&#x9700;&#x8981;&#x901A;&#x76E4;&#x4E86;&#x89E3;&#x4E00;&#x500B;&#x8B70;&#x984C;&#xFF0C;&#x9700;&#x8981;&#x5F9E;&#x5404;&#x7A2E;&#x89D2;&#x5EA6;&#x53BB;&#x4E86;&#x89E3;&#x5B83;&#xFF0C;&#x800C;&#x3127;&#x624B;&#x3001;&#x4E8C;&#x624B;&#x8CC7;&#x6599;&#x641C;&#x96C6;&#x662F;&#x4E00;&#x500B;&#x5FC5;&#x8981;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x4E00;&#x624B;&#x7684;&#x8CC7;&#x6599;&#x5305;&#x542B;&#x653F;&#x5E9C;&#x5167;&#x90E8;&#x7684;&#x76F8;&#x95DC;&#x6587;&#x4EF6;&#x3001;&#x5F71;&#x97F3;&#x6A94;&#xFF0C;&#x4E8C;&#x624B;&#x8CC7;&#x6599;&#x4F86;&#x6E90;&#x5305;&#x542B;&#x65B0;&#x805E;&#x5831;&#x5C0E;&#x3001;&#x5C08;&#x5BB6;&#x8AD6;&#x8FF0;&#x3001;&#x7DB2;&#x8DEF;&#x8F3F;&#x8AD6;&#x3001;&#x5B78;&#x8853;&#x5831;&#x544A;&#x3001;&#x7522;&#x696D;&#x5831;&#x544A;...&#x7B49;&#x7B49;&#x3002;</p>

<h3 id="&#x65B9;&#x6CD5;2-&#x8ABF;&#x67E5;&#x8207;&#x8A2A;&#x8AC7;survey-and-interview---&#x6B65;&#x9A5F;1&#x5230;4"><a name="&#x65B9;&#x6CD5;2-&#x8ABF;&#x67E5;&#x8207;&#x8A2A;&#x8AC7;survey-and-interview---&#x6B65;&#x9A5F;1&#x5230;4" class="plugin-anchor" href="#&#x65B9;&#x6CD5;2-&#x8ABF;&#x67E5;&#x8207;&#x8A2A;&#x8AC7;survey-and-interview---&#x6B65;&#x9A5F;1&#x5230;4"><i class="fa fa-link" aria-hidden="true"></i></a>&#x65B9;&#x6CD5;2 :&#x8ABF;&#x67E5;&#x8207;&#x8A2A;&#x8AC7;(Survey and Interview) - &#x6B65;&#x9A5F;1&#x5230;4</h3>

<p>&#x9700;&#x8981;&#x901A;&#x76E4;&#x4E86;&#x89E3;&#x4E00;&#x500B;&#x8B70;&#x984C;&#xFF0C;&#x9700;&#x8981;&#x5F9E;&#x5404;&#x7A2E;&#x89D2;&#x5EA6;&#x53BB;&#x4E86;&#x89E3;&#x5B83;&#xFF0C;&#x800C;&#x3127;&#x624B;&#x8CC7;&#x6599;&#x7684;&#x53E6;&#x4E00;&#x7A2E;&#x4F86;&#x6E90;&#xFF0C;&#x4F8B;&#x5982;&#x900F;&#x904E;&#x554F;&#x5377;&#x3001;&#x8A2A;&#x8AC7;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x8005;&#x6240;&#x5F97;&#x5230;&#x7684;&#x8CC7;&#x6599;&#xFF0C;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x3002;</p>

<p><strong>&#x261E;&#x6B65;&#x9A5F;1. &#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x76E4;&#x9EDE;&#x4E26;&#x9080;&#x8ACB;&#x81F3;&#x5354;&#x4F5C;&#x6703;&#x8B70;</strong><br><strong>&#xFF08;&#x88DC;&#x5145;&#x9080;&#x8ACB;&#x898F;&#x5247;&#xFF1A;&#x4E2D;&#x592E;&#x90E8;&#x6703;&#x6E05;&#x55AE;&#x63D0;&#x4F9B;&#x7D66;&#x653F;&#x59D4;&#x8FA6;&#x516C;&#x5BA4;&#x81F4;&#x7FD4;&#x5354;&#x52A9;&#x9080;&#x8ACB;&#x3001;&#x76F8;&#x95DC;&#x7D44;&#x7E54;/&#x5EE0;&#x5546;&#x4EE5;&#x53CA;&#x63D0;&#x6848;&#x4EBA;&#x8207;&#x9023;&#x7F72;&#x4EBA;&#x7531;&#x7531;&#x696D;&#x52D9;&#x55AE;&#x4F4D;&#x76F4;&#x63A5;&#x9080;&#x8ACB;&#xFF09;</strong></p>

<p>&#x505A;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x4EBA;&#x76E4;&#x9EDE;&#x4E26;&#x9080;&#x8ACB;&#x81F3;&#x5354;&#x4F5C;&#x6703;&#x8B70;&#x76EE;&#x7684;&#x662F;&#xFF0C;&#x8B93;&#x5404;&#x65B9;&#x8207;&#x6B64;&#x8B70;&#x984C;&#x6709;&#x95DC;&#x7684;&#x653F;&#x5E9C;&#x55AE;&#x4F4D;&#x3001;&#x76F8;&#x95DC;&#x5718;&#x9AD4;&#x3001;&#x5EE0;&#x5546;&#x3001;&#x6C11;&#x773E;&#xFF0C;&#x6709;&#x6A5F;&#x6703;&#x807D;&#x898B;&#x5F7C;&#x6B64;&#x7684;&#x610F;&#x898B;&#x4E26;&#x5354;&#x4F5C;&#xFF0C;&#x9019;&#x9019;&#x500B;&#x5354;&#x4F5C;&#x6703;&#x8B70;&#x767C;&#x63EE;&#x771F;&#x6B63;&#x300C;&#x5354;&#x4F5C;&#x300D;&#x7684;&#x7CBE;&#x795E;&#x3002;&#x8209;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x4EBA;&#x7B2C;3&#x6B21;&#x5354;&#x4F5C;&#x6703;&#x8B70;&#xFF08;2017.03.31&#x8A08;&#x756B;&#x7BA1;&#x7406;&#x6CD5;&#x6848;&#x81FA;&#x7063;&#x7248;&#x4E00;&#x6848;&#xFF09;&#x70BA;&#x4F8B;&#xFF0C;&#x570B;&#x767C;&#x6703;&#x70BA;&#x6B64;&#x8B70;&#x984C;&#x7684;&#x4E3B;&#x8CAC;&#x6A5F;&#x95DC;&#xFF0C;&#x8A8D;&#x70BA;&#x6B64;&#x8B70;&#x984C;&#x8207;&#x300C;&#x884C;&#x653F;&#x9662;&#x79D1;&#x6280;&#x6703;&#x5831;&#x8FA6;&#x516C;&#x5BA4;&#x300D;&#x3001;&#x300C;&#x884C;&#x653F;&#x9662;&#x4E3B;&#x8A08;&#x7E3D;&#x8655;&#x300D;&#x3001;&#x300C;&#x884C;&#x653F;&#x9662;&#x516C;&#x5171;&#x5DE5;&#x7A0B;&#x59D4;&#x54E1;&#x6703;&#x300D;&#x90FD;&#x6709;&#x95DC;&#x9023;&#xFF0C;&#x9700;&#x8981;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x51FA;&#x5E2D;&#x624D;&#x80FD;&#x5468;&#x5168;&#x7814;&#x8B70;&#x3002;&#x518D;&#x8209;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x4EBA;&#x7B2C;4&#x6B21;&#x5354;&#x4F5C;&#x6703;&#x8B70;&#xFF08;2017.04.21&#x89E3;&#x9664;&#x7981;&#x884C;&#x6A5F;&#x6162;&#x8ECA;&#x9053;&#x3001;&#x5F37;&#x5236;&#x4E8C;&#x6BB5;&#x5F0F;&#x5DE6;&#x8F49;&#x4E00;&#x6848;&#xFF09;&#x70BA;&#x4F8B;&#xFF0C;&#x4EA4;&#x901A;&#x5EA6;&#x70BA;&#x6B64;&#x8B70;&#x984C;&#x7684;&#x4E3B;&#x8CAC;&#x6A5F;&#x95DC;&#xFF0C;&#x9664;&#x4E86;&#x653F;&#x5E9C;&#x8DE8;&#x90E8;&#x6703;&#x9080;&#x8ACB;&#x5916;&#xFF0C;&#x4E5F;&#x9080;&#x8ACB;&#x4E86;&#x76F8;&#x95DC;&#x7D44;&#x7E54;&#xFF0C;&#x5982;&#x300C;&#x6A5F;&#x8ECA;&#x8DEF;&#x6B0A;&#x4FC3;&#x9032;&#x6703;&#x300D;&#x3001;&#x300C;&#x8CA8;&#x904B;&#x540C;&#x696D;&#x5DE5;&#x6703;&#x300D;&#x3002;&#x9019;&#x500B;&#x90E8;&#x5206;&#x4E5F;&#x9700;&#x8981;&#x4E8C;&#x4F4D;&#x63D0;&#x4F9B;&#x5E0C;&#x671B;&#x52A0;&#x9080;&#x7684;&#x76F8;&#x95DC;&#x90E8;&#x6703;&#x3001;&#x5718;&#x9AD4;&#x3001;&#x5EE0;&#x5546;&#x6E05;&#x55AE;&#xFF0C;&#x4E26;&#x544A;&#x77E5;&#x4E8C;&#x4F4D;&#x8207;&#x63D0;&#x6848;&#x4EBA;&#x3001;&#x9023;&#x7F72;&#x4EBA;&#x9080;&#x8ACB;&#x60C5;&#x5F62;&#x3002;</p>

<p><strong>&#x261E;&#x6B65;&#x9A5F;2. &#x521D;&#x6B65;&#x8207;&#x63D0;&#x6848;&#x4EBA;&#x806F;&#x7E6B;&#x7684;&#x60C5;&#x5F62;&#x8207;&#x8A34;&#x6C42;&#x7D30;&#x7BC0;&#x6574;&#x7406;</strong></p>

<p>a. &#x91D0;&#x6E05;&#x63D0;&#x6848;&#x4EBA;&#x554F;&#x984C;&#x80CC;&#x5F8C;&#x7684;&#x554F;&#x984C;<br>&#x6B64;&#x968E;&#x6BB5;&#x9700;&#x8ACB;PO&#x5354;&#x52A9;&#x6307;&#x5C0E;&#x696D;&#x52D9;&#x55AE;&#x4F4D;&#x9032;&#x884C;&#x3002;&#x57F7;&#x884C;&#x6642;&#x9700;&#x8981;&#x6709;&#x4E00;&#x76F4;&#x554F;&#x70BA;&#x4EC0;&#x9EBC;&#x7684;&#x6280;&#x5DE7;:&#xFF08;&#x8209;&#x4F8B;&#xFF1A;&#x554F;&#x984C;&#xFF1A;&#x70BA;&#x4F55;&#x5E0C;&#x671B;&#x5EE2;&#x9664;&#x5F37;&#x5236;&#x5169;&#x6BB5;&#x5F0F;&#x5DE6;&#x8F49;&#xFF1F;-&gt;&#x518D;&#x554F;&#x70BA;&#x4EC0;&#x9EBC;&#xFF0C;&#x5F97;&#x5230;&#x89E3;&#x7B54;&#x662F;&#xFF1A;&#x56E0;&#x70BA;&#x5F85;&#x8F49;&#x5340;&#x8B8A;&#x5F85;&#x649E;&#x5340;-&gt;&#x518D;&#x554F;&#x70BA;&#x4EC0;&#x9EBC;&#xFF0C;&#x5F97;&#x5230;&#x89E3;&#x7B54;&#x662F;&#xFF1A;&#x5F85;&#x8F49;&#x5340;&#x683C;&#x5B50;&#x756B;&#x592A;&#x524D;&#x9762;&#x3001;&#x756B;&#x592A;&#x5C0F;&#xFF0C;&#x9019;&#x6642;&#x6211;&#x5011;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x8981;&#x99AC;&#x4E0A;&#x76F4;&#x63A5;&#x8DF3;&#x5165;&#x5EE2;&#x9664;&#x5F37;&#x5236;&#x5169;&#x6BB5;&#x5F0F;&#x5DE6;&#x8F49;&#x7684;&#x8A0E;&#x8AD6;&#xFF0C;&#x800C;&#x662F;&#x5148;&#x601D;&#x8003;&#x662F;&#x5426;&#x53EF;&#x900F;&#x904E;&#x5F85;&#x8F49;&#x5340;&#x683C;&#x5B50;&#x756B;&#x524D;&#x9762;&#x4E00;&#x9EDE;&#x3001;&#x5927;&#x4E00;&#x9EDE;&#x53BB;&#x89E3;&#x6C7A;&#x3002;&#xFF09;</p>

<p>b. &#x91D0;&#x6E05;&#x63D0;&#x6848;&#x4EBA;&#x671F;&#x5F85;&#x7684;&#x89E3;&#x6C7A;&#x65B9;&#x5F0F;&#xFF1A;&#x89E3;&#x6C7A;&#x554F;&#x984C;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x5F88;&#x591A;&#x7A2E;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x91D0;&#x6E05;&#x63D0;&#x6848;&#x4EBA;&#x7684;&#x60F3;&#x50CF;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x63D0;&#x6848;&#x4EBA;&#x671F;&#x5F85;&#x7684;&#x89E3;&#x6C7A;&#x65B9;&#x5F0F;&#x5DF2;&#x7D93;&#x6709;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x5982;&#x679C;&#x76EE;&#x524D;&#x6C92;&#x6709;&#x63D0;&#x6848;&#x4EBA;&#x60F3;&#x50CF;&#x7684;&#x5354;&#x4F5C;&#x65B9;&#x5F0F;&#xFF0C;&#x53EF;&#x4EE5;&#x4FDD;&#x7559;&#x63D0;&#x6848;&#x4EBA;&#x5EFA;&#x8B70;&#xFF0C;&#x7D0D;&#x5165;&#x5167;&#x90E8;&#x7814;&#x8B70;&#x7684;&#x89E3;&#x6C7A;&#x8FA6;&#x6CD5;&#xFF0C;&#x6700;&#x5F8C;&#x63A1;&#x53D6;&#x8FA6;&#x6CD5;&#x9084;&#x662F;&#x4EE5;&#x627F;&#x8FA6;&#x55AE;&#x4F4D;&#x7814;&#x8B70;&#x7D50;&#x679C;&#x70BA;&#x4E3B;&#xFF0C;&#x7814;&#x8B70;&#x904E;&#x7A0B;&#x5982;&#x679C;&#x80FD;&#x7D0D;&#x5165;&#x66F4;&#x591A;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x8005;&#x7684;&#x610F;&#x898B;&#x6703;&#x6BD4;&#x8F03;&#x597D;&#x3002;</p>

<p>c. &#x76E4;&#x9EDE;&#x8986;&#x8B70;&#x4EBA;&#x5EFA;&#x8A2D;&#x6027;&#x7684;&#x554F;&#x984C;&#x8207;&#x671F;&#x5F85;&#x7684;&#x89E3;&#x6C7A;&#x65B9;&#x5F0F;&#xFF1A;&#x5728;Join&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x63D0;&#x6848;&#xFF0C;&#x8986;&#x8B70;&#x8005;&#x80FD;&#x5920;&#x7559;&#x8A00;&#x8986;&#x8B70;&#xFF0C;&#x6709;&#x6642;&#x8986;&#x8B70;&#x7684;&#x539F;&#x7531;&#xFF08;&#x554F;&#x984C;&#x8207;&#x671F;&#x5F85;&#x7684;&#x89E3;&#x6C7A;&#x65B9;&#x5F0F;&#xFF09;&#x80FD;&#x5920;&#x8207;&#x63D0;&#x6848;&#x8005;&#x547C;&#x61C9;&#xFF0C;&#x9019;&#x6642;&#x53EF;&#x4EE5;&#x5728;&#x63D0;&#x6848;&#x4EBA;&#x722D;&#x9EDE;&#x3001;&#x671F;&#x5F85;&#x89E3;&#x6C7A;&#x8FA6;&#x6CD5;&#x4E2D;&#x540C;&#x4E00;&#x5217;&#x9644;&#x8A3B;&#x9644;&#x8B70;&#x4EBA;&#x4E4B;Join&#x5E73;&#x53F0;&#x4E0A;&#x7559;&#x8A00;&#x5C08;&#x5C6C;&#x7DE8;&#x865F;&#xFF0C;&#x53C8;&#x6216;&#x662F;&#x6709;&#x63D0;&#x51FA;&#x503C;&#x5F97;&#x8A0E;&#x8AD6;&#x7684;&#x554F;&#x984C;&#x8207;&#x5EFA;&#x8A2D;&#x6027;&#x7684;&#x89E3;&#x6C7A;&#x65B9;&#x5F0F;&#xFF0C;&#x547C;&#x61C9;&#x7684;&#x539F;&#x7531;&#x53EF;&#x4EE5;&#x53E6;&#x5916;&#x5BEB;&#x5728;&#x9644;&#x8B70;&#x4EBA;&#x722D;&#x9EDE;&#x3001;&#x8986;&#x8B70;&#x4EBA;&#x671F;&#x5F85;&#x89E3;&#x6CD5;&#x7684;&#x8868;&#x683C;&#x5217;&#x3002;</p>

<p><strong>&#x261E;&#x6B65;&#x9A5F;3. &#x76F8;&#x95DC;&#x8CC7;&#x6599;&#x641C;&#x96C6;&#x8207;&#x91CD;&#x9EDE;&#x7BC0;&#x9304;&#x8207;&#x539F;&#x59CB;&#x8CC7;&#x6599;&#x63D0;&#x4F9B;</strong></p>

<p>&#x505A;&#x76F8;&#x95DC;&#x8CC7;&#x6599;&#x641C;&#x96C6;&#x8207;&#x91CD;&#x9EDE;&#x7BC0;&#x9304;&#x76EE;&#x7684;&#x662F;&#x78BA;&#x4FDD;&#x8B70;&#x984C;&#x7814;&#x8B70;&#x6642;&#xFF0C;&#x80FD;&#x6709;&#x8DB3;&#x5920;&#x4E14;&#x591A;&#x5143;&#x7684;&#x8CC7;&#x6599;&#x4F86;&#x8F14;&#x52A9;&#xFF0C;&#x5E38;&#x5E38;&#x63D0;&#x6848;&#x4EBA;&#x7684;&#x8A34;&#x6C42;&#x662F;&#x4FB7;&#x9650;&#x7684;&#xFF0C;&#x5C0D;&#x8B70;&#x984C;&#x7684;&#x7406;&#x89E3;&#x5EA6;&#x4E0D;&#x5920;&#x5168;&#x9762;&#xFF0C;&#x6709;&#x8DB3;&#x5920;&#x8CC7;&#x6599;&#x80FD;&#x5E6B;&#x52A9;&#x5C0E;&#x6B63;&#x8A34;&#x6C42;&#x5230;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x6709;&#x5EFA;&#x8A2D;&#x6027;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x70BA;&#x4E86;&#x5E6B;&#x52A9;&#x6703;&#x8B70;&#x9806;&#x5229;&#x9032;&#x884C;&#xFF0C;&#x8ACB;&#x5C07;&#x76F8;&#x95DC;&#x8CC7;&#x6599;&#x641C;&#x96C6;&#x8207;&#x91CD;&#x9EDE;&#x7BC0;&#x9304;&#x8207;&#x539F;&#x59CB;&#x8CC7;&#x6599;&#x4EE5;email&#x4E4B;&#x65B9;&#x5F0F;&#x63D0;&#x4F9B;&#x7D66;&#x4E3B;&#x6301;&#x4EBA;&#x53C3;&#x8003;&#x3002;</p>

<p>a.&#x653F;&#x5E9C;&#x3001;&#x696D;&#x52D9;&#x55AE;&#x4F4D;&#x624B;&#x4E0A;&#x73FE;&#x6709;&#x7684;&#x8B70;&#x984C;&#x76F8;&#x95DC;&#x8CC7;&#x6599;</p>

<p>&#xFF08;&#x6BD4;&#x5982;&#xFF1A;&#x63D0;&#x6848;&#x4EBA;&#x8A34;&#x6C42;&#x91CD;&#x9EDE;&#x7BC0;&#x9304;&#x3001;&#x8986;&#x8B70;&#x4EBA;&#x8A34;&#x6C42;&#x91CD;&#x9EDE;&#x7BC0;&#x9304;&#x3001;&#x8207;&#x8B70;&#x984C;&#x76F8;&#x95DC;&#x6703;&#x8B70;&#x8A18;&#x9304;&#x3001;&#x76F8;&#x95DC;&#x6CD5;&#x898F;&#x91CD;&#x9EDE;&#x7BC0;&#x9304;&#x3001;&#x7279;&#x6B8A;&#x6848;&#x4F8B;-&#x53EF;&#x4EE5;&#x63D0;&#x51FA;&#x4F86;&#x8F14;&#x52A9;&#x8A0E;&#x8AD6;...&#x7B49;&#x7B49;&#x3002;&#xFF09;</p>

<p>b.&#x73FE;&#x6709;&#x7684;&#x65B0;&#x805E;&#x8CC7;&#x6599;:&#x6587;&#x5B57;&#x3001;&#x5F71;&#x97F3;&#xFF0C;&#x4E26;&#x7BC0;&#x9304;&#x91CD;&#x9EDE;&#x3002;</p>

<p>c.&#x8B70;&#x984C;&#x76F8;&#x95DC;&#x5B78;&#x8853;/&#x7522;&#x696D;&#x5831;&#x544A;&#xFF0C;&#x4E26;&#x7BC0;&#x9304;&#x91CD;&#x9EDE;&#x3002;</p>

<p>d.&#x8B70;&#x984C;&#x76F8;&#x95DC;&#x6703;&#x8B70;&#x7D00;&#x9304;&#xFF0C;&#x5982;&#x5C08;&#x5BB6;&#x5B78;&#x8005;&#x6703;&#x8B70;&#x3001;&#x5167;&#x90E8;&#x8207;&#x8DE8;&#x55AE;&#x4F4D;&#x7814;&#x8B70;&#x6703;&#x8B70;&#xFF0C;&#x4E26;&#x7BC0;&#x9304;&#x91CD;&#x9EDE;&#x3002;</p>

<p>e.&#x5176;&#x4ED6;&#xFF08;&#x696D;&#x52D9;&#x55AE;&#x4F4D;&#x975E;&#x5E38;&#x5C08;&#x696D;&#xFF0C;&#x4E00;&#x5B9A;&#x9084;&#x6709;&#x5176;&#x4ED6;&#x985E;&#x578B;&#x7684;&#x8CC7;&#x6599;&#x662F;&#x4E0A;&#x8FF0;&#x5C1A;&#x672A;&#x63D0;&#x53CA;&#x7684;&#xFF09;&#x3002;</p>

<p><strong>&#x261E;&#x6B65;&#x9A5F;4. &#x5167;&#x90E8;&#x5C0D;&#x65BC;&#x6B64;&#x8B70;&#x984C;&#x7684;&#x770B;&#x6CD5;&#x3001;&#x672A;&#x4F86;&#x5E0C;&#x671B;&#x7E7C;&#x7E8C;&#x8655;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#x3001;&#x65B9;&#x5411;&#x8207;&#x56F0;&#x96E3;</strong></p>

<p>&#x6B65;&#x9A5F;&#x4E00;&#x5230;&#x4E09;&#x7684;&#x8868;&#x683C;&#x540C;&#x4E00;&#x300C;&#x5217;&#x300D;&#x7684;&#x8CC7;&#x6599;&#x9700;&#x8981;&#x6709;&#x76F8;&#x95DC;&#x806F;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x722D;&#x9EDE;1-&#x671F;&#x5F85;&#x89E3;&#x6CD5;1-&#x8CC7;&#x4E86;&#x7A2E;&#x985E;1-&#x91CD;&#x9EDE;&#x7BC0;&#x9304;1-&#x5E0C;&#x671B;&#x8655;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#x6216;&#x65B9;&#x5411;1-&#x6703;&#x9762;&#x81E8;&#x5230;&#x7684;&#x56F0;&#x96E3;1&#x3002;&#x800C;&#x7B2C;1&#x5217;&#x7684;&#x8CC7;&#x8A0A;&#x53EF;&#x80FD;&#x4E0D;&#x6703;&#x53EA;&#x6709;&#x4E00;&#x7B46;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x7D30;&#x9805;&#x5728;&#x8868;&#x683C;&#x4E2D;&#x586B;&#x5BEB;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x547C;&#x61C9;&#x5230;&#x722D;&#x9EDE;1&#x7684;&#x8CC7;&#x6599;&#x7A2E;&#x985E;&#x6709;&#x5C08;&#x5BB6;&#x5B78;&#x8005;&#x6703;&#x8B70;&#x7684;&#x7814;&#x8B70;&#x6703;&#x8B70;&#x8A18;&#x9304;&#x3001;&#x7ACB;&#x59D4;&#x8CEA;&#x8A62;&#x7684;&#x7D00;&#x9304;&#x8CC7;&#x6599;&#xFF0C;&#x9019;&#x6A23;&#x5728;&#x8CC7;&#x6599;&#x7A2E;&#x985E;&#x7684;&#x540C;&#x4E00;&#x5217;&#x88E1;&#x5BEB;&#x4E0A;&#x4EE5;&#x4E0A;&#x5169;&#x9805;&#x7684;&#x8CC7;&#x6599;&#x7A2E;&#x985E;&#x4EE5;&#x53CA;&#x5206;&#x5225;&#x7684;&#x91CD;&#x9EDE;&#x7BC0;&#x9304;&#x3002;</p>

<h2 id="&#x5982;&#x4F55;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x7814;&#x7A76;&#x5167;&#x5BB9;&#xFF1F;"><a name="&#x5982;&#x4F55;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x7814;&#x7A76;&#x5167;&#x5BB9;&#xFF1F;" class="plugin-anchor" href="#&#x5982;&#x4F55;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x7814;&#x7A76;&#x5167;&#x5BB9;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5982;&#x4F55;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x7814;&#x7A76;&#x5167;&#x5BB9;&#xFF1F;</h2>

<h3 id="&#x554F;&#x984C;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x8F14;&#x52A9;&#x65B9;&#x6CD5;1-&#x8B70;&#x984C;&#x5206;&#x6790;&#x8868;"><a name="&#x554F;&#x984C;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x8F14;&#x52A9;&#x65B9;&#x6CD5;1-&#x8B70;&#x984C;&#x5206;&#x6790;&#x8868;" class="plugin-anchor" href="#&#x554F;&#x984C;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x8F14;&#x52A9;&#x65B9;&#x6CD5;1-&#x8B70;&#x984C;&#x5206;&#x6790;&#x8868;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x554F;&#x984C;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x8F14;&#x52A9;&#x65B9;&#x6CD5;1 :&#x8B70;&#x984C;&#x5206;&#x6790;&#x8868;</h3>

<p>&#x8B70;&#x984C;&#x5206;&#x6790;&#x8868;&#x4F9B;PO&#x8207;&#x696D;&#x52D9;&#x55AE;&#x4F4D;&#x4F7F;&#x7528;&#xFF0C;&#x5C07;&#x8B70;&#x984C;&#x76F8;&#x95DC;&#x8CC7;&#x6599;&#xFF08;&#x6B65;&#x9A5F;1&#x5230;3&#xFF09;&#x6574;&#x7406;&#x5230;&#x6B64;&#x8868;&#xFF0C;&#x518D;&#x4F9D;&#x7167;&#x73FE;&#x6709;&#x76E4;&#x9EDE;&#x7684;&#x8CC7;&#x6599;&#xFF0C;&#x5167;&#x90E8;&#x521D;&#x6B65;&#x8A0E;&#x8AD6;&#x5C0D;&#x6B64;&#x8B70;&#x984C;&#x7684;&#x770B;&#x6CD5;&#x3001;&#x672A;&#x4F86;&#x5E0C;&#x671B;&#x7E7C;&#x7E8C;&#x8655;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#x6216;&#x65B9;&#x5411;&#x8207;&#x56F0;&#x96E3;&#xFF0C;&#x4E26;&#x8A18;&#x9304;&#x5728;&#x6B64;&#x8868;&#x7684;&#x6700;&#x5F8C;&#x4E00;&#x6B04;&#x3002;<br><img src="https://talk.pdis.nat.gov.tw/uploads/default/original/1X/4eb1a6d016d5181b492a687c12986c278bc2e70a.png" width="690" height="447"></p>

<h3 id="&#x554F;&#x984C;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x8F14;&#x52A9;&#x65B9;&#x6CD5;2-&#x5FC3;&#x667A;&#x5716;&#x6CD5;mind-mapping"><a name="&#x554F;&#x984C;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x8F14;&#x52A9;&#x65B9;&#x6CD5;2-&#x5FC3;&#x667A;&#x5716;&#x6CD5;mind-mapping" class="plugin-anchor" href="#&#x554F;&#x984C;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x8F14;&#x52A9;&#x65B9;&#x6CD5;2-&#x5FC3;&#x667A;&#x5716;&#x6CD5;mind-mapping"><i class="fa fa-link" aria-hidden="true"></i></a>&#x554F;&#x984C;&#x76E4;&#x9EDE;&#x4E26;&#x6B78;&#x7D0D;&#x8F14;&#x52A9;&#x65B9;&#x6CD5;2 :&#x5FC3;&#x667A;&#x5716;&#x6CD5;(Mind Mapping)</h3>

<p>&#x5FC3;&#x667A;&#x5716;&#x6CD5;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x601D;&#x60F3;&#x6B78;&#x7D0D;&#x8207;&#x7D00;&#x9304;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5B83;&#x80FD;&#x5920;&#x6709;&#x7CFB;&#x7D71;&#x6027;&#x5730;&#x6574;&#x7406;&#x5728;&#x5927;&#x8B70;&#x984C;&#x4E0B;&#x7684;&#x5B50;&#x8B70;&#x984C;&#x8207;&#x554F;&#x984C;&#xFF0C;&#x5728;&#x65E5;&#x5F8C;&#x7814;&#x8B70;&#x8A0E;&#x8AD6;&#x6642;&#xFF0C;&#x5E6B;&#x52A9;&#x8207;&#x6703;&#x540C;&#x4EC1;&#x80FD;&#x5920;&#x5728;&#x76F8;&#x540C;&#x7684;&#x8CC7;&#x6599;&#x80CC;&#x666F;&#x8207;&#x8108;&#x7D61;&#x53BB;&#x8A0E;&#x8AD6;&#xFF0C;&#x63D0;&#x9AD8;&#x6703;&#x8B70;&#x7684;&#x6548;&#x7387;&#x3002;&#x5728;&#x7814;&#x8B70;&#x554F;&#x984C;&#x6642;&#xFF0C;&#x5E38;&#x5E38;&#x4E5F;&#x6703;&#x5C07;&#x53EF;&#x80FD;&#x89E3;&#x6C7A;&#x8FA6;&#x6CD5;&#x4E00;&#x540C;&#x63D0;&#x51FA;&#xFF0C;&#x4F46;&#x5728;&#x9019;&#x500B;&#x968E;&#x6BB5;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x628A;&#x554F;&#x984C;&#x91D0;&#x6E05;&#x800C;&#x975E;&#x99AC;&#x4E0A;&#x60F3;&#x51FA;&#x89E3;&#x6C7A;&#x554F;&#x984C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x80FD;&#x5920;&#x900F;&#x904E;&#x5FC3;&#x667A;&#x5716;&#x6CD5;&#x5C07;&#x5728;&#x9019;&#x968E;&#x6BB5;&#x63D0;&#x51FA;&#x7684;&#x89E3;&#x6C7A;&#x8FA6;&#x6CD5;&#x53E6;&#x5916;&#x6A19;&#x8A18;&#xFF0C;&#x9664;&#x4E86;&#x80FD;&#x907F;&#x514D;&#x8349;&#x7387;&#x60F3;&#x51FA;&#x89E3;&#x6C7A;&#x8FA6;&#x6CD5;&#x5916;&#xFF0C;&#x4E5F;&#x80FD;&#x5E6B;&#x52A9;&#x5C07;&#x89E3;&#x6C7A;&#x8FA6;&#x6CD5;&#x8A18;&#x9304;&#x4E0B;&#x4F86;&#xFF0C;&#x4F5C;&#x70BA;&#x65E5;&#x5F8C;&#x7814;&#x8B70;&#x89E3;&#x6C7A;&#x8FA6;&#x6CD5;&#x7684;&#x7D20;&#x6750;&#x4E4B;&#x4E00;&#x3002;<br>&#x5927;&#x5716;(2017.03.24&#x570B;&#x7522;&#x8ECA;&#x649E;&#x64CA;&#x6E2C;&#x8A66;&#x5206;&#x7D1A;&#x4E26;&#x516C;&#x958B;&#x7D50;&#x679C;&#x4E00;&#x6848;&#xFF09;&#x8ACB;&#x898B;&#xFF1A;<a href="https://realtimeboard.com/app/board/o9J_k052DeM=/" target="_blank">https://realtimeboard.com/app/board/o9J_k052DeM=/</a></p>

<p><img src="https://talk.pdis.nat.gov.tw/uploads/default/original/1X/5a0b56fa93c5275a554bbd945beb11c53a17cccb.jpg" width="690" height="344"></p>

<h2 id="&#x5982;&#x4F55;&#x5F62;&#x6210;&#x6311;&#x6230;&#x53E5;&#xFF1F;"><a name="&#x5982;&#x4F55;&#x5F62;&#x6210;&#x6311;&#x6230;&#x53E5;&#xFF1F;" class="plugin-anchor" href="#&#x5982;&#x4F55;&#x5F62;&#x6210;&#x6311;&#x6230;&#x53E5;&#xFF1F;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x5982;&#x4F55;&#x5F62;&#x6210;&#x6311;&#x6230;&#x53E5;&#xFF1F;</h2>

<p>&#x6311;&#x6230;&#x53E5;&#x7684;&#x5F62;&#x6210;&#x5C6C;&#x65BC;**&#x554F;&#x984C;&#x5B9A;&#x7FA9;**&#x7684;&#x968E;&#x6BB5;&#x3002;</p>

<p><img src="https://talk.pdis.nat.gov.tw/uploads/default/original/1X/3f2b988b928ea4011f0653802b8798fcce20203c.jpg" width="690" height="273"></p>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="topic_1275.html" class="navigation navigation-prev " aria-label="Previous page: 3-1 共識形成">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="topic_1277.html" class="navigation navigation-next " aria-label="Next page: 3-3 政策與服務概念發展">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"3-2 問題盤點、歸納、定義","level":"1.12","depth":1,"next":{"title":"3-3 政策與服務概念發展","level":"1.13","depth":1,"path":"topic_1277.md","ref":"topic_1277.md","articles":[]},"previous":{"title":"3-1 共識形成","level":"1.11","depth":1,"path":"topic_1275.md","ref":"topic_1275.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","-search","search-pro","anchors","ga","comment"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-88737935-3"},"search-pro":{},"anchors":{},"comment":{"highlightCommented":true},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"topic_1276.md","mtime":"2017-06-05T03:27:45.692Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-06-05T03:27:54.630Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-comment/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

