
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1-3 PDIS 小組 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-anchors/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-comment/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="topic_1264.html" />
    
    
    <link rel="prev" href="topic_1262.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    PO 101 的大綱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="topic_1260.html">
            
                <a href="topic_1260.html">
            
                    
                    第一章 緣起 一切的一切是怎麼開始的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="topic_1261.html">
            
                <a href="topic_1261.html">
            
                    
                    1-1 開放政府與熱血公務員
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="topic_1262.html">
            
                <a href="topic_1262.html">
            
                    
                    1-2 開放政府聯絡機制
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="topic_1263.html">
            
                <a href="topic_1263.html">
            
                    
                    1-3 PDIS 小組
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="topic_1264.html">
            
                <a href="topic_1264.html">
            
                    
                    第二章 開放政府聯絡人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="topic_1265.html">
            
                <a href="topic_1265.html">
            
                    
                    2-1 PO 的定位與角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="topic_1272.html">
            
                <a href="topic_1272.html">
            
                    
                    2-2 PO 的業務 如何當個稱職的 PO ？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="topic_1273.html">
            
                <a href="topic_1273.html">
            
                    
                    2-3 PO 的難處
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="topic_1274.html">
            
                <a href="topic_1274.html">
            
                    
                    第三章 政策與服務形成流程與協作工具介紹
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="topic_1275.html">
            
                <a href="topic_1275.html">
            
                    
                    3-1 共識形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="topic_1276.html">
            
                <a href="topic_1276.html">
            
                    
                    3-2 問題盤點、歸納、定義
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="topic_1277.html">
            
                <a href="topic_1277.html">
            
                    
                    3-3 政策與服務概念發展
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="topic_1278.html">
            
                <a href="topic_1278.html">
            
                    
                    3-4 服務與政策設計
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="topic_1279.html">
            
                <a href="topic_1279.html">
            
                    
                    3-5 政策與服務測試
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="topic_1280.html">
            
                <a href="topic_1280.html">
            
                    
                    3-6 政策與服務執行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >1-3 PDIS 小組</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="1-3-pdis-&#x5C0F;&#x7D44;"><a name="1-3-pdis-&#x5C0F;&#x7D44;" class="plugin-anchor" href="#1-3-pdis-&#x5C0F;&#x7D44;"><i class="fa fa-link" aria-hidden="true"></i></a><strong>1-3 PDIS &#x5C0F;&#x7D44;</strong></h2>

<p><strong>PDIS &#x5C0F;&#x7D44;</strong></p>

<p>PDIS (Public Digital Innovation Space)&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x516C;&#x5171;&#x6578;&#x4F4D;&#x5275;&#x65B0;&#x7A7A;&#x9593;&#xFF0C;&#x6211;&#x5011;&#x6253;&#x5F9E;&#x4E00;&#x958B;&#x59CB;&#x5C31;&#x5C07;&#x9019;&#x500B;&#x5718;&#x968A;&#x5B9A;&#x4F4D;&#x70BA;&#x4E00;&#x500B;&#x7528;&#x6578;&#x4F4D;&#x5275;&#x65B0;&#x70BA;&#x5A92;&#x4ECB;&#x4F86;&#x4FC3;&#x9032;&#x516C;&#x5171;&#x670D;&#x52D9;&#x7684;&#x7A7A;&#x9593;&#x3002;&#x9019;&#x908A;&#x7684;&#x300C;&#x7A7A;&#x9593;&#x300D;&#x7684;&#x610F;&#x601D;&#x5F37;&#x8ABF;&#x7684;&#x662F;&#x4E00;&#x500B;&#x4E0D;&#x5206;&#x968E;&#x7D1A;&#xFF0C;&#x4E0D;&#x5206;&#x5167;&#x5916;&#x7684;&#x958B;&#x653E;&#x7A7A;&#x9593;&#xFF0C;&#x50CF;&#x662F;&#x628A;&#x8FA6;&#x516C;&#x5BA4;&#x7684;&#x56DB;&#x9762;&#x7246;&#x62FF;&#x6389;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x53EF;&#x4EE5;&#x4F86;&#x53C3;&#x8207;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x4E5F;&#x8A2D;&#x5B9A;&#x9019;&#x500B;&#x5718;&#x968A;&#x7684;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#x6703;&#x662F;&#x975E;&#x5E38;&#x516C;&#x958B;&#xFF0C;&#x900F;&#x660E;&#xFF0C;&#x958B;&#x653E;&#x7684;&#x8207;&#x6C11;&#x773E;&#x5C0D;&#x8A71;&#xFF0C;&#x8207;&#x653F;&#x5E9C;&#x4E2D;&#x5404;&#x90E8;&#x6703;&#x6E9D;&#x901A;&#xFF0E;&#x9019;&#x8DDF;&#x6211;&#x5011;&#x4E4B;&#x524D;&#x4E0D;&#x65B7;&#x5728;&#x505A;&#x7684; open space technology &#x76F8;&#x7B26;&#x5408; &#x2014; &#x6240;&#x8B02;&#x7684; open space &#x7684;&#x610F;&#x601D;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x500B;&#x9ED1;&#x5BA2;&#x677E; (Hackathon)&#xFF0C;&#x5B83;&#x6C92;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x898F;&#x5247;&#x6216; agenda&#xFF0C;&#x4E26;&#x4E14;&#x975E;&#x5E38; organic &#x5927;&#x5BB6;&#x5404;&#x81EA;&#x5F62;&#x6210;&#x805A;&#x843D;&#x6C7A;&#x5B9A;&#x8981;&#x505A;&#x4EC0;&#x9EBC;&#xFF0C;&#x90A3;&#x6211;&#x5011;&#x5C31;&#x662F;&#x628A;&#x9019;&#x7A2E;&#x7CBE;&#x795E;&#x5E36;&#x9032;&#x516C;&#x90E8;&#x9580;&#x4F86;&#x3002;<br>&#x6B63;&#x56E0;&#x70BA;&#x672A;&#x4F86;&#x7684;&#x653F;&#x5E9C;&#x662F;&#x900F;&#x660E;&#x3001;&#x53C3;&#x8207;&#x3001;&#x8AB2;&#x8CAC;&#x3001;&#x6DB5;&#x878D;&#x7684;&#x6A23;&#x8C8C;&#xFF0C;&#x6253;&#x5F9E;&#x4E00;&#x958B;&#x59CB;&#x6211;&#x5011;&#x5C31;&#x4E0D;&#x6253;&#x7B97;&#x7531;&#x653F;&#x59D4;&#x8FA6;&#x516C;&#x5BA4;&#x4F86;&#x300C;&#x9818;&#x5C0E;&#x300D;&#x5404;&#x90E8;&#x6703;&#xFF0C;&#x653F;&#x59D4;&#x8FA6;&#x516C;&#x5BA4;&#x6216;&#x662F; PDIS &#x5718;&#x968A;&#xFF0C;&#x53EA;&#x662F;&#x5354;&#x52A9;&#x5404;&#x90E8;&#x6703;&#x628A;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x7684;&#x80FD;&#x529B;&#x5EFA;&#x69CB;&#x8D77;&#x4F86; (Capacity Building)&#xFF0C;&#x6216;&#x8005;&#x63D0;&#x4F9B;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x6280;&#x8853;&#x7684;&#x5354;&#x52A9;&#xFF08;Technical Assistance)&#xFF0C;&#x4E3B;&#x89D2;&#x4ECD;&#x7136;&#x5728;&#x5404;&#x500B;&#x653F;&#x5E9C;&#x6A5F;&#x95DC;&#xFF0C;&#x5F9E;&#x958B;&#x653E;&#x53C3;&#x8207;&#x5718;&#x968A;&#x958B;&#x59CB;&#x3002;&#x6BCF;&#x6B21;&#x8207; PO &#x7684;&#x6703;&#x8B70;&#xFF0C;&#x4E0D;&#x8AD6;&#x662F;&#x9031;&#x6703;&#x3001;&#x6708;&#x6703;&#x3001;&#x9084;&#x662F;&#x5B63;&#x6703;&#xFF0C;&#x90FD;&#x6703;&#x6709;&#x9010;&#x5B57;&#x7A3F;&#x7D00;&#x9304;&#x4E26;&#x900F;&#x660E;&#x516C;&#x958B;&#x51FA;&#x4F86;&#xFF0C;&#x90FD;&#x6703;&#x958B; slido &#x8B93;&#x4E0D;&#x7BA1;&#x662F;&#x5728;&#x5834;&#x6216;&#x662F;&#x4E0D;&#x5728;&#x5834;&#x7684; PO &#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x53C3;&#x8207;&#x8868;&#x9054;&#x610F;&#x898B;&#xFF0C;&#x6703;&#x6709;&#x4E00;&#x4EFD;&#x6703;&#x8B70;&#x8A18;&#x9304;&#xFF0C;&#x53EF;&#x80FD;&#x4EE5;&#x9031;&#x5831;&#x6708;&#x5831;&#x7684;&#x5F62;&#x5F0F;&#x6216;&#x662F;&#x5171;&#x540C;&#x7B46;&#x8A18;&#x7684;&#x5F62;&#x5F0F;&#x4F86;&#x5448;&#x73FE;&#x6BCF;&#x500B;&#x968E;&#x6BB5;&#x7684;&#x8D70;&#x5411;&#xFF0C;&#x6700;&#x5F8C;&#x662F;&#x4EE5;&#x5404;&#x7A2E;&#x8F49;&#x8B6F;&#x65B9;&#x5F0F;&#xFF0C;&#x6BD4;&#x5982;&#x8AAA;&#x5C07;&#x6587;&#x5B57;&#x52A0;&#x4E0A;&#x5716;&#x8868;&#xFF0C;&#x5C07;&#x9010;&#x5B57;&#x7A3F;&#x5316;&#x70BA;&#x516C;&#x6587;&#x5F0F;&#x6703;&#x8B70;&#x8A18;&#x9304;&#xFF0C;&#x70BA;&#x7684;&#x662F;&#x8B93;&#x4E0D;&#x7BA1;&#x662F;&#x6587;&#x5B57;&#x80FD;&#x529B;&#x6216;&#x5716;&#x50CF;&#x80FD;&#x529B;&#x5F37;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x64C5;&#x9577;&#x767D;&#x8A71;&#x6587;&#x6216;&#x7FD2;&#x6163;&#x516C;&#x6587;&#x8A9E;&#x53E5;&#x7684;&#x4EBA;&#x90FD;&#x80FD;&#x4E86;&#x89E3;&#x3002;<br>&#x6587;&#x5316;&#x4E0A;&#xFF0C;&#x65E2;&#x7136;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x7684;&#x539F;&#x610F;&#x662F;&#x300C;&#x6388;&#x6B0A;&#x4F46;&#x4E0D;&#x5F37;&#x8FEB;&#x300D;&#xFF0C;&#x662F;&#x5E0C;&#x671B;&#x6C11;&#x773E;&#x53EF;&#x4EE5;&#x4E3B;&#x52D5;&#x53C3;&#x8207;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x5F37;&#x8FEB;&#x6C11;&#x773E;&#x6BCF;&#x500B;&#x6708;&#x4E00;&#x5B9A;&#x8981;&#x53C3;&#x8207;&#x67D0;&#x500B;&#x653F;&#x7B56;&#x7684;&#x5236;&#x5B9A;&#x904E;&#x7A0B;&#xFF09;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x5F9E;&#x958B;&#x653E;&#x53C3;&#x8207;&#x5718;&#x968A;&#x672C;&#x8EAB;&#x505A;&#x8D77;&#xFF0C;&#x5EFA;&#x7ACB;&#x9019;&#x500B;&#x300C;&#x6388;&#x6B0A;&#x4F46;&#x4E0D;&#x5F37;&#x8FEB;&#x300D;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x800C;&#x4F60;&#x7684;&#x80CC;&#x5F8C;&#xFF0C;&#x6703;&#x6709;&#x53E6;&#x4E00;&#x6279;&#x652F;&#x6301;&#x4F60;&#x7684;&#x5F8C;&#x76FE;&#x3002;&#x90A3;&#x5C31;&#x662F; PDIS &#x5C0F;&#x7D44;&#x3002;</p>

<p><strong>&#x7C21;&#x55AE;&#x4F86;&#x8B1B;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x5354;&#x4F5C;&#x7684;&#x6587;&#x5316;</strong></p>

<blockquote><p>&#x5B83;&#x5C31;&#x662F;&#x6587;&#x5316;&#x3002;&#x7C21;&#x55AE;&#x4F86;&#x8B1B;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x5354;&#x4F5C;&#x7684;&#x6587;&#x5316;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF1A;&#x6211;&#x4E0D;&#x9700;&#x8981;&#x5B8C;&#x5168;&#x76F8;&#x4FE1;&#x4F60;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x9700;&#x8981;&#x662F;&#x4E00;&#x8D77;&#x9577;&#x5927;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x6211;&#x5011;&#x5404;&#x81EA;&#x5728;&#x6709;&#x6548;&#x7684;&#x5834;&#x57DF;&#x628A;&#x6211;&#x5011;&#x76EE;&#x524D;&#x60F3;&#x5230;&#x4EC0;&#x9EBC;&#x3001;&#x5DF2;&#x7D93;&#x505A;&#x5230;&#x54EA;&#x88E1;&#x53CA;&#x9700;&#x8981;&#x5E6B;&#x4EC0;&#x9EBC;&#x5FD9;&#x90FD;&#x5F88;&#x8AA0;&#x5BE6;&#x5730;&#x8AAA;&#x51FA;&#x4F86;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x53EF;&#x4EE5;&#x5E6B;&#x5F7C;&#x6B64;&#x80FD;&#x5920;&#x5E6B;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x6703;&#x89BA;&#x5F97;&#x6C92;&#x6709;&#x5E6B;&#x5230;&#x6211;&#x5011;&#x4E0D;&#x80FD;&#x5E6B;&#x7684;&#x90E8;&#x5206;&#x6709;&#x4EC0;&#x9EBC;&#x907A;&#x61BE;&#x3002;&#x9019;&#x500B;&#x5C31;&#x662F;&#x5354;&#x4F5C;&#x7684;&#x610F;&#x601D;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x628A;&#x5354;&#x4F5C;&#x6587;&#x5316;&#xFF0C;&#x8A66;&#x8457;&#x8B93;&#x516C;&#x90E8;&#x9580;&#x7528;&#x6700;&#x5C0F;&#x7684;&#x963B;&#x529B;&#x4F86;&#x958B;&#x59CB;&#x5F62;&#x6210;&#x3002;<br>&#x2014; &#x5510;&#x9CF3; &lt;<a href="https://sayit.archive.tw/speech/44969" target="_blank">g0v news &#x63A1;&#x8A2A;</a>&gt;</p></blockquote>

<p>&#x9019;&#x6A23;&#x7684;&#x5354;&#x4F5C;&#x5FC3;&#x614B;&#x8207;&#x5F8C;&#x7E8C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5408;&#x4F5C;&#x5E7E;&#x500B; project &#x4E0B;&#x4F86;&#x7684;&#x7D93;&#x9A57;&#xFF0C;&#x4E5F;&#x6F38;&#x6F38;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x5957; PDIS &#x5C0F;&#x7D44;&#x7684;&#x5DE5;&#x4F5C;&#x6587;&#x5316; [6]&#xFF0C;&#x7C21;&#x55AE;&#x4F86;&#x8AAA;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x5354;&#x4F5C;&#x7684;&#x6587;&#x5316;&#x3002;&#x5176;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x8FED;&#x4EE3;&#x5F0F;&#x5354;&#x4F5C;&#x3001;&#x591A;&#x5143;&#x5C08;&#x696D;&#x5718;&#x968A;&#x3001;&#x53EF;&#x968E;&#x6BB5;&#x4EA4;&#x4ED8;&#x96DB;&#x5F62;&#x3001;&#x53EF;&#x7CFB;&#x7D71;&#x8ABF;&#x7528;&#x3001;&#x4E3B;&#x52D5;&#x53C3;&#x8207;&#x6216;&#x6C7A;&#x7B56;&#x3001;&#x5B8C;&#x5168;&#x4FE1;&#x4EFB;&#x3001;&#x63D0;&#x65E9;&#x6C42;&#x6551;&#x7B49;&#x7B49;&#x5E7E;&#x9805;&#x6216;&#x8A31;&#x9084;&#x6703;&#x9678;&#x7E8C;&#x61C9;&#x52A0;&#x7684; working style &#x3002;</p>

<p><strong>&#x8FED;&#x4EE3;&#x5F0F;&#x5354;&#x4F5C; work iteratively</strong></p>

<p>&#x4F5C;&#x5BB6;&#x6703;&#x5728;&#x5BEB;&#x4F5C;&#x524D;&#x5148;&#x5217;&#x500B;&#x5927;&#x7DB1;&#xFF0C;&#x628A;&#x7AE0;&#x7BC0;&#x5927;&#x81F4;&#x5217;&#x51FA;&#x4E4B;&#x5F8C;&#x518D;&#x9032;&#x5165;&#x5BEB;&#x4F5C;&#xFF1B;&#x756B;&#x5BB6;&#x6703;&#x5728;&#x9032;&#x5165;&#x7D30;&#x7BC0;&#x524D;&#x5148;&#x7C97;&#x7565;&#x756B;&#x500B;&#x4F4D;&#x7F6E;&#x5206;&#x4F48;&#x8349;&#x5716;&#xFF0C;&#x5927;&#x81F4;&#x898F;&#x5283;&#x4E00;&#x5F35;&#x4F5C;&#x54C1;&#x7684;&#x4E3B;&#x914D;&#x89D2;&#x4F4D;&#x7F6E;&#x5206;&#x4F48;&#x3001;&#x5149;&#x7DDA;&#x65B9;&#x5411;&#x3001;&#x60F3;&#x8981;&#x8868;&#x9054;&#x7684;&#x610F;&#x5883;&#x7B49;&#x7B49;&#xFF1B;&#x7A0B;&#x5F0F;&#x8A2D;&#x8A08;&#x5E2B;&#x4E5F;&#x6703;&#x5148;&#x5C07;&#x7A0B;&#x5F0F;&#x7684;&#x7D50;&#x69CB;&#x3001;&#x9700;&#x8981;&#x7528;&#x5230;&#x7684;&#x51FD;&#x6578;&#x5148;&#x5927;&#x81F4;&#x898F;&#x5283;&#x597D;&#x518D;&#x9032;&#x884C;&#x7D30;&#x90E8;&#x7684;&#x7A0B;&#x5F0F;&#x5BE6;&#x4F5C;&#x3002;<br>&#x6211;&#x5011;&#x9F13;&#x52F5;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x4E0D;&#x7528;&#x4E00;&#x6B65;&#x505A;&#x5230;&#x597D;&#xFF0C;&#x800C;&#x662F;&#x9F13;&#x52F5;&#x5148;&#x505A;&#x51FA;&#x4E00;&#x500B;&#x96DB;&#x5F62;&#xFF0C;&#x7136;&#x5F8C;&#x5C31;&#x8D95;&#x5FEB;&#x5206;&#x4EAB;&#x51FA;&#x4F86;&#x8B93;&#x5927;&#x5BB6;&#x770B;&#x3001;&#x7D66;&#x610F;&#x898B;&#x3001;&#x8A55;&#x8AD6;&#x3001;&#x591A;&#x65B9;&#x5438;&#x6536;&#x4E0D;&#x540C;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x76F4;&#x5230;&#x89BA;&#x5F97;&#x53C8;&#x6709;&#x9EDE;&#x65B9;&#x5411;&#x4E86;&#xFF0C;&#x6E96;&#x5099;&#x597D;&#x9032;&#x5165;&#x4E0B;&#x4E00;&#x968E;&#x6BB5;&#x4E86;&#xFF0C;&#x518D;&#x7E7C;&#x7E8C;&#x4E0B;&#x4E00;&#x500B; iteratoin&#x3002;&#x9019;&#x6A23; work iteratively &#x7684;&#x5DE5;&#x4F5C;&#x65B9;&#x5F0F;&#xFF0C;&#x5C31;&#x662F;&#x6240;&#x8B02;&#x7684;&#x8FED;&#x4EE3;&#x5F0F;&#x7684;&#x5354;&#x4F5C;&#x6A21;&#x5F0F;&#x3002;</p>

<p><strong>&#x591A;&#x5143;&#x5C08;&#x696D;&#x5718;&#x968A; multidisciplinary team</strong></p>

<p>&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x7684;&#x5F37;&#x9805;&#x3001;&#x64C5;&#x9577;&#x7684;&#x4E8B;&#x60C5;&#x3001;&#x8207;&#x8208;&#x8DA3;&#x6240;&#x5728;&#xFF0C;&#x56E0;&#x6B64;&#x4E86;&#x89E3;&#x4E00;&#x500B;&#x5718;&#x968A;&#x6210;&#x54E1;&#x7684;&#x5C6C;&#x6027;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5728;&#x8FA6;&#x516C;&#x5BA4;&#x4E2D;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x7279;&#x6027;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x8AB0;&#x7E3D;&#x662F;&#x90A3;&#x500B;&#x8D77;&#x982D;&#x7522;&#x751F;&#x60F3;&#x6CD5;&#x7684;&#xFF1F;&#x8AB0;&#x7E3D;&#x662F;&#x90A3;&#x500B;&#x9ED8;&#x9ED8;&#x628A;&#x4E8B;&#x60C5;&#x505A;&#x5B8C;&#x7684;&#xFF1F;&#x8AB0;&#x7E3D;&#x662F;&#x904A;&#x8D70;&#x5728;&#x8A31;&#x591A;&#x4EBA;&#x4E4B;&#x9593;&#x4E32;&#x6D41;&#x60C5;&#x8ABC;&#x7684;&#xFF1F;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x4ED6;&#x7684;&#x5C6C;&#x6027;&#x8207;&#x7279;&#x6027;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x64C5;&#x9577;&#x5BEB;&#x6587;&#x5B57;&#x3001;&#x6709;&#x7684;&#x4EBA;&#x64C5;&#x9577;&#x505A;&#x5716;&#x8868;&#x3001;&#x6709;&#x7684;&#x4EBA;&#x64C5;&#x9577;&#x505A;&#x7C21;&#x5831;&#x3001;&#x6709;&#x7684;&#x4EBA;&#x64C5;&#x9577;&#x4E0A;&#x53F0;&#x5831;&#x544A;&#xFF0C;&#x628A;&#x9069;&#x5408;&#x7684;&#x4E8B;&#x60C5;&#x7D66;&#x9069;&#x5408;&#x7684;&#x4EBA;&#x505A;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x5354;&#x4F5C;&#x7701;&#x4E0B;&#x8A31;&#x591A;&#x5BF6;&#x8CB4;&#x7684;&#x6642;&#x9593;&#x3002;</p>

<p><strong>&#x53EF;&#x968E;&#x6BB5;&#x4EA4;&#x4ED8;&#x96DB;&#x5F62; working deliverable</strong></p>

<p>&#x8FED;&#x4EE3;&#x5F0F;&#x5354;&#x4F5C; (work iteratively) &#x8207;&#x53EF;&#x968E;&#x6BB5;&#x4EA4;&#x4ED8;&#x96DB;&#x5F62; (working deliverable) &#x9019;&#x5169;&#x500B;&#x5DE5;&#x4F5C;&#x6587;&#x5316;&#x8981;&#x80FD;&#x5920;&#x540C;&#x6642;&#x505A;&#x5230;&#xFF0C;&#x6BCF;&#x500B; iteration &#x8981;&#x62FF;&#x51FA;&#x4F86;&#x8DDF;&#x5927;&#x5BB6;&#x8A0E;&#x8AD6;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4E00;&#x500B;&#x770B;&#x4E0D;&#x51FA;&#x982D;&#x7DD2;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x4E5F;&#x5F88;&#x96E3;&#x8B93;&#x5225;&#x4EBA;&#x7D66;&#x51FA;&#x6709;&#x7528;&#x7684;&#x610F;&#x898B;&#x3002;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x5728;&#x6BD4;&#x8F03;&#x591A;&#x4EBA;&#x7684;&#x8A0E;&#x8AD6;&#x6642;&#xFF0C;&#x6700;&#x597D;&#x80FD;&#x5920;&#x62FF;&#x51FA;&#x4E00;&#x4EFD;&#x53EF;&#x4EE5;&#x4EA4;&#x4ED8;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x904B;&#x4F5C;&#x7684;&#x96DB;&#x5F62;&#x51FA;&#x4F86;&#xFF0C;&#x597D;&#x597D;&#x7684;&#x5C55;&#x793A;&#x9019;&#x4EFD;&#x4F5C;&#x54C1;&#x3001;&#x7A0B;&#x5F0F;&#x6216;&#x662F;&#x6587;&#x4EF6;&#x60F3;&#x8981;&#x9054;&#x6210;&#x7684;&#x76EE;&#x6A19;&#x3001;&#x60F3;&#x8981;&#x670D;&#x52D9;&#x7684;&#x5C0D;&#x8C61;&#x3001;&#x60F3;&#x8981;&#x5617;&#x8A66;&#x7684;&#x5143;&#x7D20;&#x7D44;&#x5408;&#x7B49;&#x7B49;&#x3002;</p>

<p><strong>&#x53EF;&#x7CFB;&#x7D71;&#x8ABF;&#x7528; forkable prototypes</strong></p>

<p>&#x5982;&#x679C;&#x80FD;&#x505A;&#x5230;&#x53EF;&#x968E;&#x6BB5;&#x4EA4;&#x4ED8;&#x96DB;&#x5F62; (working deliverable) &#xFF0C;&#x7406;&#x8AD6;&#x4E0A;&#x5C31;&#x6703;&#x76F4;&#x63A5;&#x9054;&#x5230;&#x53EF;&#x7CFB;&#x7D71;&#x8ABF;&#x7528; (forkable prototypes)&#x7684;&#x7279;&#x6027;&#x4E86;&#x3002;&#x53EF;&#x968E;&#x6BB5;&#x4EA4;&#x4ED8;&#x96DB;&#x5F62; (working deliverable)&#x5F37;&#x8ABF;&#x7684;&#x662F;&#x505A;&#x7684;&#x6771;&#x897F;&#x8981;&#x662F;&#x5225;&#x4EBA;&#x770B;&#x5F97;&#x61C2;&#x7684;&#xFF0C;&#x800C;&#x53EF;&#x7CFB;&#x7D71;&#x8ABF;&#x7528; (forkable prototypes) &#x5247;&#x9032;&#x4E00;&#x6B65;&#x5F37;&#x8ABF;&#x4E86;&#x6211;&#x5011;&#x505A;&#x4EA4;&#x51FA;&#x7684;&#x96DB;&#x5F62;&#x6216;&#x662F;&#x539F;&#x578B; (prototype) &#x8981;&#x662F;&#x5225;&#x4EBA;&#x8981;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x62FF;&#x53BB;&#x63A5;&#x8457;&#x505A;&#x7684;&#x3002;</p>

<p><strong>&#x4E3B;&#x52D5;&#x53C3;&#x8207;&#x6216;&#x6C7A;&#x7B56; take ownership</strong></p>

<p>&#x5728;&#x4E00;&#x500B;&#x6975;&#x5EA6;&#x5354;&#x4F5C;&#x7684;&#x6587;&#x5316;&#x4E2D;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x624B;&#x4E0A;&#x4F3C;&#x4E4E;&#x90FD;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x6B63;&#x5728;&#x8655;&#x7406;&#xFF0C;&#x6BCF;&#x4EF6;&#x4E8B;&#x60C5;&#x4F3C;&#x4E4E;&#x90FD;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x5169;&#x500B;&#x4EBA;&#x6B63;&#x5728;&#x5354;&#x4F5C;&#xFF0C;&#x9019;&#x6642;&#x5E38;&#x5E38;&#x6703;&#x6709;&#x8B93;&#x4EBA;&#x7336;&#x8C6B;&#x81EA;&#x5DF1;&#x8A72;&#x4E0D;&#x8A72;&#x958B;&#x59CB;&#x9032;&#x5165;&#x67D0;&#x500B;&#x5DE5;&#x4F5C;&#x9805;&#x76EE;&#x3002;&#x9019;&#x6642;&#x5019;&#x4E3B;&#x52D5;&#x53C3;&#x8207;&#x5C31;&#x5F88;&#x91CD;&#x8981;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x6642;&#x5019;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x78BA;&#x5B9A;&#x662F;&#x5426;&#x60F3;&#x6CD5;&#x53EF;&#x884C;&#xFF0C;&#x9019;&#x6642;&#x5C31;&#x53EF;&#x4EE5;&#x62FF;&#x4E0A;&#x4E00;&#x500B;&#x968E;&#x6BB5;&#x7684;&#x96DB;&#x5F62;&#x4F86;&#x6E2C;&#x8A66;&#xFF0C;take ownership&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#x7576;&#x4F5C;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x4F86;&#x8655;&#x7406;&#x3002;</p>

<p><strong>&#x5B8C;&#x5168;&#x4FE1;&#x4EFB; trust first</strong></p>

<p>&#x4E0D;&#x8AD6;&#x662F;&#x8AB0;&#x5728;&#x505A;&#x4EC0;&#x9EBC;&#x4E8B;&#x60C5;&#xFF0C;&#x53EA;&#x8981;&#x60F3;&#x505A;&#xFF0C;&#x5C31;&#x6709;&#x505A;&#x597D;&#x7684;&#x6A5F;&#x6703;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x662F;&#x4E00;&#x500B;&#x5718;&#x968A;&#x3002;</p>

<p><strong>&#x63D0;&#x65E9;&#x6C42;&#x6551; call for help early</strong></p>

<p>&#x8A66;&#x60F3;&#x5728;&#x65B0;&#x5275;&#x516C;&#x53F8;&#x4E2D;&#x5E38;&#x53EF;&#x4EE5;&#x898B;&#x5230;&#x7684;&#x4E00;&#x5E55;&#xFF0C;&#x8A31;&#x591A;&#x4E0D;&#x540C;&#x5C08;&#x696D;&#x7684;&#x4EBA;&#x5750;&#x5728;&#x540C;&#x4E00;&#x5F35;&#x5927;&#x684C;&#x5B50;&#x4E0A;&#xFF0C;&#x4E00;&#x6709;&#x554F;&#x984C;&#x5C31;&#x53EF;&#x4EE5;&#x63D0;&#x51FA;&#x767C;&#x554F;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x4EBA;&#x524D;&#x4F86;&#x89E3;&#x7B54;&#x6216;&#x5354;&#x52A9;&#x3002;&#x6C42;&#x6551;&#x4E26;&#x4E0D;&#x53EF;&#x6065;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x7528;&#xFF01;<br>[6] PDIS (2017) <a href="https://www.slideshare.net/ShuYangLin1/ss-73246660/13" target="_blank">&#x516C;&#x5171;&#x6578;&#x4F4D;&#x5275;&#x65B0;&#x670D;&#x52D9;</a></p>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="topic_1262.html" class="navigation navigation-prev " aria-label="Previous page: 1-2 開放政府聯絡機制">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="topic_1264.html" class="navigation navigation-next " aria-label="Next page: 第二章 開放政府聯絡人">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1-3 PDIS 小組","level":"1.5","depth":1,"next":{"title":"第二章 開放政府聯絡人","level":"1.6","depth":1,"path":"topic_1264.md","ref":"topic_1264.md","articles":[]},"previous":{"title":"1-2 開放政府聯絡機制","level":"1.4","depth":1,"path":"topic_1262.md","ref":"topic_1262.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","-search","search-pro","anchors","ga","comment"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-88737935-3"},"search-pro":{},"anchors":{},"comment":{"highlightCommented":true},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"topic_1263.md","mtime":"2017-06-06T07:30:26.850Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-06-06T07:30:35.818Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-comment/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

