
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2-1 PO 的定位與角色 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-anchors/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-comment/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="topic_1272.html" />
    
    
    <link rel="prev" href="topic_1264.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    PO 101 的大綱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="topic_1260.html">
            
                <a href="topic_1260.html">
            
                    
                    第一章 緣起 一切的一切是怎麼開始的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="topic_1261.html">
            
                <a href="topic_1261.html">
            
                    
                    1-1 開放政府與熱血公務員
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="topic_1262.html">
            
                <a href="topic_1262.html">
            
                    
                    1-2 開放政府聯絡機制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="topic_1263.html">
            
                <a href="topic_1263.html">
            
                    
                    1-3 PDIS 小組
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="topic_1264.html">
            
                <a href="topic_1264.html">
            
                    
                    第二章 開放政府聯絡人
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="topic_1265.html">
            
                <a href="topic_1265.html">
            
                    
                    2-1 PO 的定位與角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="topic_1272.html">
            
                <a href="topic_1272.html">
            
                    
                    2-2 PO 的業務 如何當個稱職的 PO ？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="topic_1273.html">
            
                <a href="topic_1273.html">
            
                    
                    2-3 PO 的難處
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="topic_1274.html">
            
                <a href="topic_1274.html">
            
                    
                    第三章 政策與服務形成流程與協作工具介紹
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="topic_1275.html">
            
                <a href="topic_1275.html">
            
                    
                    3-1 共識形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="topic_1276.html">
            
                <a href="topic_1276.html">
            
                    
                    3-2 問題盤點、歸納、定義
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="topic_1277.html">
            
                <a href="topic_1277.html">
            
                    
                    3-3 政策與服務概念發展
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="topic_1278.html">
            
                <a href="topic_1278.html">
            
                    
                    3-4 政策與服務設計
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="topic_1279.html">
            
                <a href="topic_1279.html">
            
                    
                    3-5 政策與服務測試
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="topic_1280.html">
            
                <a href="topic_1280.html">
            
                    
                    3-6 政策與服務執行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >2-1 PO 的定位與角色</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="2-1-po-&#x7684;&#x5B9A;&#x4F4D;&#x8207;&#x89D2;&#x8272;"><a name="2-1-po-&#x7684;&#x5B9A;&#x4F4D;&#x8207;&#x89D2;&#x8272;" class="plugin-anchor" href="#2-1-po-&#x7684;&#x5B9A;&#x4F4D;&#x8207;&#x89D2;&#x8272;"><i class="fa fa-link" aria-hidden="true"></i></a><strong>2-1 PO &#x7684;&#x5B9A;&#x4F4D;&#x8207;&#x89D2;&#x8272;</strong></h2>

<p><strong>&#x6211;&#x662F; PO &#xFF0C;&#x4F46; PO &#x4E0D;&#x53EA;&#x6709;&#x6211;</strong></p>

<p><strong>&#x4F60;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x4E00;&#x500B;&#x4EBA;</strong></p>

<p><strong>&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x5718;&#x968A;</strong><br>PO &#x5728;&#x53F0;&#x7063;&#x7684;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#x4E2D;&#x626E;&#x6F14;&#x95DC;&#x9375;&#x89D2;&#x8272;&#x7684;&#x300C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x5718;&#x968A;&#x300D;&#x7576;&#x4E2D;&#x7684;&#x300C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x4EBA;&#x300D;&#xFF0C;&#x5225;&#x7684;&#x570B;&#x5BB6;&#x5728;&#x985E;&#x4F3C;&#x7684;&#x8077;&#x4F4D;&#x4E0A;&#xFF0C;&#x53EF;&#x80FD;&#x88AB;&#x7A31;&#x4F5C; Communication Officer &#x6216;&#x662F; Open Government Officer&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x5728;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#x4E2D;&#xFF0C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x4EBA;&#x88AB;&#x6388;&#x6B0A;&#x638C;&#x7BA1;&#x6240;&#x6709;&#x6709;&#x95DC;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x8207;&#x516C;&#x6C11;&#x53C3;&#x8207;&#x7684;&#x4EBA;&#x4E8B;&#x7269;&#x3002;<br>&#x9019;&#x8A71;&#x4E00;&#x51FA;&#xFF0C;&#x597D;&#x50CF;&#x58D3;&#x529B;&#x4F86;&#x4E86;&#x554F;&#x984C;&#x4E5F;&#x4F86;&#x4E86;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x4E0D;&#x7528;&#x64D4;&#x5FC3;&#xFF0C;&#x56E0;&#x70BA;&#x300C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x300D;&#x9019;&#x500B;&#x8AB2;&#x984C;&#xFF0C;&#x6B63;&#x662F;&#x4EE5;&#x900F;&#x660E;&#x3001;&#x53C3;&#x8207;&#x3001;&#x8AB2;&#x8CAC;&#x3001;&#x6DB5;&#x878D;&#x9019;&#x56DB;&#x5927;&#x539F;&#x5247;&#x4F86;&#x6574;&#x7406;&#x653F;&#x5E9C;&#x7684;&#x601D;&#x8003;&#x6A21;&#x5F0F; (open mindset)&#x3001;&#x884C;&#x4E8B;&#x65B9;&#x5F0F; (open method)&#x3001;&#x8207;&#x53C3;&#x8207;&#x6A21;&#x5F0F; (open participation)&#x3002;&#x800C;&#x5C07;&#x300C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x300D;&#x7576;&#x4F5C;&#x8AB2;&#x984C;&#x7684;PDIS &#x5718;&#x968A;&#xFF0C;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x4EE5;&#x9019;&#x6A23;&#x7684;&#x884C;&#x4E8B;&#x65B9;&#x5F0F;&#x4F86;&#x5EFA;&#x7ACB;&#x300C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x5718;&#x968A;&#x300D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;PO &#x5C31;&#x662F;&#x5404;&#x4F4D;&#xFF0C;&#x662F;&#x300C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x5718;&#x968A;&#x300D;&#x7684;&#x4E00;&#x4EFD;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x5F62;&#x5851;&#x53F0;&#x7063;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x521D;&#x671F;&#x8D70;&#x5411;&#x7684;&#x91CD;&#x8981;&#x89D2;&#x8272;&#x3002;</p>

<p><strong>PO &#x7684;&#x5F8C;&#x76FE;&#xFF1A;PDIS &#x5718;&#x968A;</strong><br>PDIS ( Public Digital Innovation Space) &#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x516C;&#x5171;&#x6578;&#x4F4D;&#x5275;&#x65B0;&#x7A7A;&#x9593;&#xFF0C;&#x652F;&#x6301;&#x5354;&#x52A9;&#x8457; PO &#x5718;&#x968A;&#x7684;&#x6240;&#x6709;&#x9700;&#x6C42;&#x3002;&#x5728; PDIS &#x5167;&#x7684;&#x5DE5;&#x4F5C;&#x7684;&#x6587;&#x5316; [7] &#x4E5F;&#x662F;&#x7B26;&#x5408;&#x8457;&#x300C;&#x6388;&#x6B0A;&#x4F46;&#x4E0D;&#x5F37;&#x8FEB;&#x300D;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x6C92;&#x6709;&#x4EFB;&#x4F55; deadline &#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7B26;&#x5408;&#x4EFB;&#x4F55; KPI&#xFF0C;&#x800C;&#x662F;&#x6BCF;&#x500B;&#x4EBA;&#x7D66;&#x81EA;&#x5DF1;&#x5EFA;&#x7ACB;&#x76EE;&#x6A19;&#xFF0C;&#x9760;&#x5718;&#x968A;&#x7684;&#x529B;&#x91CF;&#x4E92;&#x76F8;&#x5354;&#x4F5C;&#x5B8C;&#x6210;&#xFF0C;&#x9019;&#x6A23;&#x904B;&#x4F5C;&#x4E86;&#x5E7E;&#x500B;&#x6708;&#x4E0B;&#x4F86;&#xFF0C;&#x6210;&#x679C;&#x662F;&#x597D;&#x7684;&#x3002;PDIS &#x4E4B;&#x6240;&#x4EE5;&#x81EA;&#x6211;&#x5B9A;&#x4F4D;&#x70BA;&#x4E00;&#x500B; Space&#xFF0C;&#x662F;&#x53D6;&#x300C;&#x7A7A;&#x9593;&#x300D;&#x4E0D;&#x9700;&#x8981;&#x6709;&#x56DB;&#x9762;&#x7246;&#x53BB;&#x5283;&#x5206;&#x5167;&#x5916;&#x7684;&#x610F;&#x8C61;&#xFF0C;&#x4E5F;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x5920;&#x8B93; PO &#x77E5;&#x9053;&#x9019;&#x662F;&#x500B;&#x958B;&#x653E;&#x7684;&#x5834;&#x57DF;&#xFF0C;&#x6709;&#x4EFB;&#x4F55;&#x9700;&#x6C42;&#x90FD;&#x53EF;&#x4EE5;&#x63D0;&#x51FA;&#x4F86;&#x3002;&#x6211;&#x5011;&#x88E1;&#x9762;&#x6709;&#x8CC7;&#x6DF1;&#x516C;&#x52D9;&#x54E1;&#xFF0C;&#x6709;&#x5DE5;&#x7A0B;&#x5E2B;&#xFF0C;&#x6709;&#x8A2D;&#x8A08;&#x5E2B;&#xFF0C;&#x6709;&#x5DE5;&#x4F5C;&#x574A;&#x4E3B;&#x6301;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x653F;&#x52D9;&#x5B98;&#x3002;PO &#x6709;&#x4EFB;&#x4F55;&#x60F3;&#x6CD5;&#x53EA;&#x8981;&#x63D0;&#x51FA;&#xFF0C;&#x5C31;&#x6709;&#x5F80;&#x524D;&#x8DE8;&#x9032;&#x4E00;&#x6B65;&#x7684;&#x53EF;&#x80FD;&#xFF0C;PDIS &#x6703;&#x63D0;&#x4F9B;&#x6B0A;&#x5229;&#x4E0A;&#xFF0C;&#x6280;&#x8853;&#x4E0A;&#xFF0C;&#x6D41;&#x7A0B;&#x4E0A;&#xFF0C;&#x7D93;&#x9A57;&#x4E0A;&#x7B49;&#x7B49;&#x7684;&#x652F;&#x63F4;&#x3002;</p>

<blockquote><p>&#x6211;&#x5011;&#x671F;&#x5F85; PO &#x6210;&#x70BA;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x4E2D;&#x90A3;&#x500B;&#x95DC;&#x9375;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x63A5;&#x4E0D;&#x63A5;&#x53D7;&#x9019;&#x500B;&#x671F;&#x5F85;&#x6703;&#x662F;&#x4F60;&#x7684;&#x6C7A;&#x5B9A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6211;&#x5011;&#x70BA;&#x4EC0;&#x9EBC;&#x4E00;&#x76F4;&#x4E0D;&#x65B7;&#x5730;&#x5F37;&#x8ABF;&#xFF0C;&#x300C;&#x5B8C;&#x5168;&#x6388;&#x6B0A;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5F37;&#x8FEB;&#x300D;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5176;&#x5BE6;&#x6C92;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x5B9A;&#x7FA9; PO&#xFF0C;&#x56E0;&#x70BA;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x5B9A;&#x7FA9;&#x81EA;&#x5DF1;&#xFF0C;&#x6210;&#x70BA; PO &#x662F;&#x4E00;&#x8D9F;&#x65C5;&#x7A0B;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x4F60;&#x8DDF;&#x6211;&#x5011;&#x4E00;&#x6A23;&#x4EAB;&#x53D7;&#x5728;&#x5176;&#x4E2D;&#x3002;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x4F60;&#x662F; PO &#xFF0C;&#x5728;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#x4E2D;&#xFF0C;&#x958B;&#x653E;&#x53C3;&#x8207;&#x5718;&#x968A;&#x7684;&#x4E00;&#x4EFD;&#x5B50;&#xFF0C;&#x4E26;&#x7531; PDIS &#x5718;&#x968A;&#x652F;&#x63F4;&#x5354;&#x52A9;&#x5404;&#x4F4D;&#x7684;&#x4E00;&#x5207;&#x6240;&#x9700;&#x3002;<br>&#x2013; PDIS &lt;&#x521D;&#x5FC3;&#x8005;&#x624B;&#x518A;&#x8349;&#x7A3F;&gt;</p></blockquote>

<p><strong>PO &#x5728;&#x5404;&#x90E8;&#x6703;&#x88E1;&#x9762;&#x7684;&#x89D2;&#x8272;&#x5B9A;&#x4F4D;</strong><br>PO &#x5728;&#x5404;&#x90E8;&#x6703;&#x88E1;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x662F;&#x90A3;&#x500B;&#x505A;&#x5354;&#x8ABF;&#x3001;&#x8655;&#x7406;&#x8DE8;&#x90E8;&#x6703;&#x3001;&#x8DE8;&#x8655;&#x5BA4;&#x8B70;&#x984C;&#x7684;&#x4EBA;&#x3002;&#x9019;&#x500B;&#x62BD;&#x8C61;&#x7684;&#x5B9A;&#x4F4D;&#x662F;&#x5F88;&#x660E;&#x986F;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5927;&#x6982;&#x5206;&#x6210;&#x5169;&#x7A2E;&#xFF1A;</p>

<ol>
<li>&#x90E8;&#x6703;&#x5167;&#xFF0C;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x55AE;&#x4F4D;&#x6B63;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x60C5;</li>
<li>&#x90E8;&#x6703;&#x5167;&#x8D85;&#x904E;&#x5169;&#x500B;&#x55AE;&#x4F4D;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6216;&#x662F;&#x8D85;&#x904E;&#x5169;&#x500B;&#x90E8;&#x6703;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;</li>
</ol>

<p>&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x96F6;&#x500B;&#x6216;&#x5169;&#x500B;&#x4EE5;&#x4E0A;&#x55AE;&#x4F4D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x662F; PO &#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x662F;&#x6BCF;&#x4E00;&#x500B;&#x90E8;&#x6703;&#x5C0D;&#x65BC;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x7684;&#x6B63;&#x7576;&#x7A0B;&#x5E8F;&#x9700;&#x6C42;&#x662F;&#x4E0D;&#x4E00;&#x6A23;&#x7684;&#x3002;&#x6709;&#x4E00;&#x4E9B;&#x597D;&#x6BD4;&#x8499;&#x85CF;&#x59D4;&#x54E1;&#x6703;&#x9700;&#x6C42;&#x662F;&#x7279;&#x5225;&#x5C11;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x7279;&#x5225;&#x6C92;&#x6709;&#x90A3;&#x9EBC;&#x591A;&#x9700;&#x8981;&#x7684;&#x4E09;&#x7D1A;&#x6A5F;&#x95DC;&#xFF0C;&#x4F46;&#x662F;&#x5F9E;&#x53E6;&#x5916;&#x4E00;&#x500B;&#x89D2;&#x5EA6;&#x4F86;&#x770B;&#xFF0C;&#x50CF;&#x6BD4;&#x8F03;&#x5927;&#x7684;&#x90E8;&#x6703;&#xFF0C;&#x597D;&#x6BD4;&#x50CF;&#x5167;&#x653F;&#x90E8;&#x548C;&#x74B0;&#x4FDD;&#x7F72;&#x8981;&#x505A;&#x74B0;&#x8A55;&#xFF0C;&#x6216;&#x8005;&#x50CF;&#x885B;&#x798F;&#x90E8;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x5927;&#x7684;&#x90E8;&#x6703;&#xFF0C;&#x4E09;&#x7D1A;&#x6A5F;&#x95DC;&#x90FD;&#x662F;&#x5176;&#x4ED6;&#x5225;&#x90E8;&#x6703;&#x7684;&#x90A3;&#x9EBC;&#x5927;&#xFF0C;&#x5728;&#x9019;&#x7A2E;&#x60C5;&#x6CC1;&#x4E4B;&#x4E0B;&#x975E;&#x5354;&#x8ABF;&#x4E0D;&#x53EF;&#xFF0C;&#x4E0D;&#x8B49;&#x81EA;&#x660E;&#x3002;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x88AB;&#x6388;&#x4E88;&#x7684;&#x5354;&#x8ABF;&#x6B0A;&#x9650;&#xFF0C;&#x61C9;&#x662F;&#x6B63;&#x6BD4;&#x65BC;&#x4ED6;&#x7684;&#x90E8;&#x6703;&#x5927;&#x5C0F;&#x3002;&#x56E0;&#x6B64;&#x6BCF;&#x4E00;&#x4F4D; PO &#x8981;&#x627E;&#x5230;&#x4ED6;&#x81EA;&#x5DF1;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4ED6;&#x5011;&#x81EA;&#x5DF1;&#x5728;&#x90A3;&#x4E00;&#x500B;&#x90E8;&#x6703;&#x88E1;&#x9762;&#xFF0C;&#x61C9;&#x8A72;&#x5982;&#x4F55;&#x7E7C;&#x7E8C;&#x7D44;&#x7E54;&#x8D77;&#x4F86;&#x3001;&#x7E7C;&#x7E8C;&#x5354;&#x8ABF;&#x7684;&#x5B9A;&#x4F4D;&#x3002;</p>

<blockquote>
<p>&#x554F;&#xFF1A;&#x9019;&#x4E00;&#x4E9B; PO &#xFF0C;&#x53EF;&#x80FD;&#x5B9A;&#x4F4D;&#x662F;&#x7A2E;&#x5B50;&#xFF1F;&#x4F60;&#x89BA;&#x5F97;&#x672A;&#x4F86;&#x4ED6;&#x5C0D;&#x90A3;&#x4E00;&#x500B;&#x90E8;&#x6703;&#x6709;&#x4EC0;&#x9EBC;&#x6A23;&#x53EF;&#x80FD;&#x7684;&#x5F71;&#x97FF;&#xFF1F; &#x7B54;&#xFF1A;&#x9019;&#x500B;&#x4F60;&#x8981;&#x554F; PO &#xFF0C;&#x554F;&#x6211;&#x6C92;&#x6709;&#x610F;&#x7FA9;&#x3002;&#x56E0;&#x70BA; 32 &#x500B;&#x90E8;&#x6703;&#xFF0C;&#x6BCF;&#x4E00;&#x500B;&#x5F71;&#x97FF;&#x4E00;&#x5B9A;&#x90FD;&#x4E0D;&#x4E00;&#x6A23;&#x3002;<br>&#x554F;&#xFF1A;&#x525B;&#x525B;&#x4F60;&#x7684;&#x5F62;&#x5BB9;&#x662F;&#x8B93;&#x4ED6;&#x5011;&#x53EF;&#x4EE5;&#x7D44;&#x7E54;&#x8D77;&#x4F86;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;<br>&#x7B54;&#xFF1A;&#x597D;&#x6BD4;&#x6709;&#x4E00;&#x4E9B;&#x4E8B;&#x9700;&#x8981;&#x8A0E;&#x8AD6;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6709;&#x4E00;&#x500B;&#x6771;&#x897F;&#xFF0C;&#x73FE;&#x5728;&#x5A92;&#x9AD4;&#x8DDF;&#x570B;&#x6703;&#x8B70;&#x54E1;&#x9084;&#x4E0D;&#x77E5;&#x9053;&#x6703;&#x6709;&#x5F88;&#x5927;&#x7684;&#x885D;&#x7A81;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x70BA;&#x5E38;&#x696D;&#x6587;&#x5B98;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x64EC;&#x8A02;&#x653F;&#x7B56;&#x7684;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#x672A;&#x4F86;&#x6703;&#x6709;&#x5F88;&#x5927;&#x885D;&#x7A81;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x61C9;&#x8A72;&#x8981;&#x52C7;&#x65BC;&#x8ABF;&#x5EA6;&#x4ED6;&#x5011;&#x81EA;&#x5DF1;&#x7684;&#x7D9C;&#x898F;&#x3001;&#x8CC7;&#x8A0A;&#x53CA;&#x65B0;&#x50B3;&#x7684;&#x8CC7;&#x6E90;&#xFF0C;&#x4EE5;&#x53CA;&#x6C11;&#x9593;&#x5916;&#x90E8;&#x8CC7;&#x6E90;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x76F8;&#x95DC;&#x90E8;&#x6703;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4E0A;&#x6E38;&#x6216;&#x8005;&#x662F;&#x4E0B;&#x6E38;&#xFF0C;&#x7C21;&#x55AE;&#x8B1B;&#x5C31;&#x662F;&#x300C;&#x52C7;&#x65BC;&#x6C42;&#x6551;&#x300D;&#x7684;&#x9019;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;<br>&#x800C;&#x52C7;&#x65BC;&#x6C42;&#x6551;&#x3001;&#x5F97;&#x5230;&#x56DE;&#x61C9;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x7D44;&#x7E54;&#x5DE5;&#x4F5C;&#x3002;&#x5728;&#x9019;&#x6A23;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x4E0D;&#x905C;&#x65BC;&#x570B;&#x6703;&#x806F;&#x7D61;&#x4EBA;&#x6216;&#x65B0;&#x805E;&#x806F;&#x7D61;&#x4EBA;&#x7684;&#x5148;&#x671F;&#x8B66;&#x5831;&#x529F;&#x80FD;&#x3002;<br>&#x554F;&#xFF1A;&#x8B93;&#x516C;&#x52D9;&#x54E1;&#x61C2;&#x5F97;&#x6C42;&#x6551;&#xFF0C;&#x9019;&#x500B;&#x610F;&#x8B58;&#x7684;&#x5EFA;&#x7ACB;&#x6BD4;&#x8F03;&#x96E3;&#xFF0C;&#x9084;&#x662F;&#x63A5;&#x4E0B;&#x4F86;&#x6C42;&#x6551;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x56DE;&#x61C9;&#x6BD4;&#x8F03;&#x96E3;&#xFF1F;+</p>
<p>&#x7B54;&#xFF1A;&#x6C42;&#x6551;&#x51FA;&#x53BB;&#x5F97;&#x5230;&#x56DE;&#x61C9;&#x4E26;&#x4E0D;&#x56F0;&#x96E3;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x5EFA;&#x7ACB;&#x7684;&#x5236;&#x5EA6;&#x5C31;&#x662F;&#x5728;&#x505A;&#x9019;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;<br>&#x4F46;&#x662F;&#x597D;&#x6BD4;&#x8AAA;&#xFF0C;&#x5927;&#x5BB6;&#x70BA;&#x4EC0;&#x9EBC;&#x76F8;&#x4FE1;&#x5510;&#x9CF3;&#x662F;&#x771F;&#x7684;&#x8981;&#x4F86;&#x5E6B;&#x52A9;&#x5927;&#x5BB6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5728;&#x8490;&#x96C6;&#x8CC7;&#x6599;&#x3001;&#x6E96;&#x5099;&#x79CB;&#x5F8C;&#x7B97;&#x5E33;&#xFF1F;&#x53C8;&#x597D;&#x6BD4;&#x8AAA;&#xFF0C;&#x958B;&#x653E;&#x5354;&#x4F5C;&#x771F;&#x7684;&#x662F;&#x70BA;&#x4E86;&#x5927;&#x5BB6;&#x7DE8;&#x8F2F;&#x5B8C;&#x4E4B;&#x5F8C;&#x8981;&#x5C0D;&#x5916;&#x516C;&#x958B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x61F7;&#x7591;&#x6211;&#x8981;&#x628A;&#x60C5;&#x5831;&#x8CE3;&#x7D66; CIA&#xFF1F;<br>&#x2014; &#x5289;&#x81F4;&#x6615; (&#x554F;) &#x8207;&#x5510;&#x9CF3; (&#x7B54;) &lt;<a href="https://sayit.archive.tw/2017-03-15-g0v-news%E6%8E%A1%E8%A8%AA" target="_blank">g0v news &#x63A1;&#x8A2A;</a>&gt;</p>
</blockquote>

<p>[7] &#x898B; 1-3 PDIS &#x5C0F;&#x7D44; &#x7C21;&#x55AE;&#x4F86;&#x8B1B;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x5354;&#x4F5C;&#x7684;&#x6587;&#x5316;</p>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="topic_1264.html" class="navigation navigation-prev " aria-label="Previous page: 第二章 開放政府聯絡人">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="topic_1272.html" class="navigation navigation-next " aria-label="Next page: 2-2 PO 的業務 如何當個稱職的 PO ？">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2-1 PO 的定位與角色","level":"1.7","depth":1,"next":{"title":"2-2 PO 的業務 如何當個稱職的 PO ？","level":"1.8","depth":1,"path":"topic_1272.md","ref":"topic_1272.md","articles":[]},"previous":{"title":"第二章 開放政府聯絡人","level":"1.6","depth":1,"path":"topic_1264.md","ref":"topic_1264.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","-search","search-pro","anchors","ga","comment"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-88737935-3"},"search-pro":{},"anchors":{},"comment":{"highlightCommented":true},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"topic_1265.md","mtime":"2017-06-06T05:46:27.915Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-06-06T05:46:36.556Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-comment/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

