
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2-2 PO 的業務 如何當個稱職的 PO ？ · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-anchors/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-comment/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="topic_1273.html" />
    
    
    <link rel="prev" href="topic_1265.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    PO 101 的大綱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="topic_1260.html">
            
                <a href="topic_1260.html">
            
                    
                    第一章 緣起 一切的一切是怎麼開始的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="topic_1261.html">
            
                <a href="topic_1261.html">
            
                    
                    1-1 開放政府與熱血公務員
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="topic_1262.html">
            
                <a href="topic_1262.html">
            
                    
                    1-2 開放政府聯絡機制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="topic_1263.html">
            
                <a href="topic_1263.html">
            
                    
                    1-3 PDIS 小組
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="topic_1264.html">
            
                <a href="topic_1264.html">
            
                    
                    第二章 開放政府聯絡人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="topic_1265.html">
            
                <a href="topic_1265.html">
            
                    
                    2-1 PO 的定位與角色
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="topic_1272.html">
            
                <a href="topic_1272.html">
            
                    
                    2-2 PO 的業務 如何當個稱職的 PO ？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="topic_1273.html">
            
                <a href="topic_1273.html">
            
                    
                    2-3 PO 的難處
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="topic_1274.html">
            
                <a href="topic_1274.html">
            
                    
                    第三章 服務與政策形成流程與協作工具介紹
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="topic_1275.html">
            
                <a href="topic_1275.html">
            
                    
                    3-1 共識形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="topic_1276.html">
            
                <a href="topic_1276.html">
            
                    
                    3-2 問題盤點、歸納、定義
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="topic_1277.html">
            
                <a href="topic_1277.html">
            
                    
                    3-3 服務與政策概念發展
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="topic_1278.html">
            
                <a href="topic_1278.html">
            
                    
                    3-4 服務與政策設計
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="topic_1279.html">
            
                <a href="topic_1279.html">
            
                    
                    3-5 服務與政策測試
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="topic_1280.html">
            
                <a href="topic_1280.html">
            
                    
                    3-6 服務與政策執行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >2-2 PO 的業務 如何當個稱職的 PO ？</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="2-2-po-&#x7684;&#x696D;&#x52D9;"><a name="2-2-po-&#x7684;&#x696D;&#x52D9;" class="plugin-anchor" href="#2-2-po-&#x7684;&#x696D;&#x52D9;"><i class="fa fa-link" aria-hidden="true"></i></a>2-2 PO &#x7684;&#x696D;&#x52D9;</h2>

<p><strong>&#x5982;&#x4F55;&#x7576;&#x500B;&#x7A31;&#x8077;&#x7684; PO &#xFF1F;</strong></p>

<h3 id="&#x81EA;&#x5DF1;&#x5F62;&#x6210;-agenda&#xFF0C;&#x627E;&#x5230;&#x7D44;&#x7E54;&#x8D77;&#x4F86;&#x7684;&#x65B9;&#x6CD5;"><a name="&#x81EA;&#x5DF1;&#x5F62;&#x6210;-agenda&#xFF0C;&#x627E;&#x5230;&#x7D44;&#x7E54;&#x8D77;&#x4F86;&#x7684;&#x65B9;&#x6CD5;" class="plugin-anchor" href="#&#x81EA;&#x5DF1;&#x5F62;&#x6210;-agenda&#xFF0C;&#x627E;&#x5230;&#x7D44;&#x7E54;&#x8D77;&#x4F86;&#x7684;&#x65B9;&#x6CD5;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x81EA;&#x5DF1;&#x5F62;&#x6210; Agenda&#xFF0C;&#x627E;&#x5230;&#x7D44;&#x7E54;&#x8D77;&#x4F86;&#x7684;&#x65B9;&#x6CD5;</h3>

<p>&#x5728;&#x8FA6;&#x4E86;&#x5E7E;&#x6B21;&#x5354;&#x4F5C;&#x5DE5;&#x4F5C;&#x574A;&#x4E0B;&#x4F86;&#xFF0C;&#x8A31;&#x591A; PO &#x8868;&#x793A;&#x65E2;&#x671F;&#x5F85;&#x53C8;&#x6015;&#x50B7;&#x5BB3;&#xFF0C;&#x9019;&#x6A23;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#x7684;&#x5FC3;&#x60C5;&#x4F86;&#x81EA;&#x65BC;&#x6BCF;&#x6B21;&#x5DE5;&#x4F5C;&#x574A;&#x7684;&#x5F62;&#x5F0F;&#x597D;&#x50CF;&#x90FD;&#x4E0D;&#x592A;&#x4E00;&#x6A23;&#xFF0C;PO &#x8A72;&#x6709;&#x7684;&#x89D2;&#x8272;&#x597D;&#x50CF;&#x4E0D;&#x65B7;&#x8B8A;&#x52D5;&#xFF0C;PO &#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x597D;&#x50CF;&#x5B9A;&#x7FA9;&#x6C92;&#x6709;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x770B;&#x4E0D;&#x5230; PO &#x7684;&#x7BC4;&#x570D;&#x5230;&#x54EA;&#x88E1;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x8A31;&#x591A; PO &#x5FC3;&#x4E2D;&#x7684;&#x7591;&#x60D1;&#x3002;&#x5176;&#x5BE6;&#x9019;&#x4E9B;&#x60F3;&#x6CD5;&#x90FD;&#x5B8C;&#x5168;&#x6B63;&#x78BA;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x4E5F;&#x6253;&#x5F9E;&#x4E00;&#x958B;&#x59CB;&#x5C31;&#x6C92;&#x6709;&#x53BB;&#x8A2D;&#x9650;&#x8AAA; PO &#x4E00;&#x5B9A;&#x8981;&#x505A;&#x4EC0;&#x9EBC;&#x3002;&#x5728;&#x5354;&#x4F5C;&#x6587;&#x5316;&#x4E2D;&#xFF0C;&#x4E00;&#x500B;&#x5718;&#x968A;&#x4E2D;&#x7684;&#x89D2;&#x8272;&#x4E0D;&#x662F;&#x5225;&#x4EBA;&#x53EF;&#x4EE5;&#x5B9A;&#x7FA9;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x53BB;&#x63A2;&#x8A62;&#x3002;&#x6211;&#x5011;&#x77E5;&#x9053;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x500B;&#x6027;&#x3001;&#x4E0D;&#x540C;&#x7684;&#x9577;&#x8655;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x559C;&#x6B61;&#x807D;&#x3001;&#x6709;&#x7684;&#x4EBA;&#x559C;&#x6B61;&#x8B1B;&#x3001;&#x6709;&#x7684;&#x4EBA;&#x64C5;&#x9577;&#x7D00;&#x9304;&#x3001;&#x6709;&#x7684;&#x4EBA;&#x64C5;&#x9577;&#x898F;&#x756B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x4E26;&#x6C92;&#x6709;&#x6253;&#x7B97;&#x5217;&#x51FA;&#x4E00;&#x5806;&#x696D;&#x52D9;&#x6E05;&#x55AE;&#x6210;&#x70BA; PO &#x7684;&#x696D;&#x52D9;&#x3002;</p>

<blockquote><p>&#x300C;&#x6211;&#x7B2C;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#x7684;&#x8001;&#x95C6;&#x8DDF;&#x6211;&#x8AAA;&#xFF0C;&#x300E;&#x4F86;&#xFF0C;&#x4F60;&#x7D66;&#x81EA;&#x5DF1;&#x53D6;&#x4E00;&#x500B;&#x8077;&#x7A31;&#xFF0C;&#x4F60;&#x8AAA;&#x4F60;&#x60F3;&#x6210;&#x70BA;&#x4EC0;&#x9EBC;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x4EC0;&#x9EBC;&#x3002;&#x300F;PDIS &#x4E5F;&#x5728;&#x5275;&#x9020;&#x4E00;&#x6A23;&#x7684;&#x74B0;&#x5883;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x8DDF; AU &#x8AAA;&#x6211;&#x60F3;&#x8A66;&#x8457;&#x591A;&#x51FA;&#x53BB;&#x7D66;&#x6F14;&#x8B1B;&#xFF0C;&#x7576;&#x5929;&#x5C31;&#x6536;&#x5230;&#x5979;&#x8F49;&#x5BC4;&#x5169;&#x5C01;&#x9069;&#x5408;&#x7684;&#x6F14;&#x8B1B;&#x9080;&#x7D04;&#x7D66;&#x6211;&#xFF0C;&#x8AAA;&#x9019;&#x4F4D;&#x662F; PDIS &#x7684; public speaker&#xFF0C;&#x82E5;&#x53EF;&#x4EE5;&#x7684;&#x8A71;&#x5E0C;&#x671B;&#x63A8;&#x85A6;&#x6211;&#x4EE3;&#x70BA;&#x51FA;&#x5E2D;&#x3002;&#x300D;<br>&#x2013; PDIS &#x516C;&#x5171;&#x7CFB;&#x7D71;&#x670D;&#x52D9;&#x67B6;&#x69CB;&#x5E2B; &#x6797;&#x66F8;&#x6F3E; </p></blockquote>

<p>&#x4E5D;&#x578B;&#x4EBA;&#x683C;&#x5B78;&#xFF08;Enneagram&#xFF09;&#x4E2D;&#xFF0C;&#x5C07;&#x4EBA;&#x985E;&#x500B;&#x6027;&#x5206;&#x70BA;&#x4E5D;&#x7A2E;&#x4E92;&#x76F8;&#x95DC;&#x806F;&#x7684;&#x4EBA;&#x683C;&#xFF0C;&#x56E0;&#x70BA;&#x5B78;&#x6D3E;&#x7684;&#x4E0D;&#x540C;&#x6709;&#x7A0D;&#x5FAE;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x4F46;&#x5927;&#x81F4;&#x53EF;&#x4EE5;&#x5206;&#x70BA;&#xFF1A;doer, networker, analyst, chairman, perfectionist, feeling-good person, problem solver, challenger and expert &#x4E5D;&#x7A2E;&#x3002;&#x9019;&#x6A23;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x5E38;&#x88AB;&#x7528;&#x65BC;&#x5DE5;&#x4F5C;&#x5834;&#x5408;&#x4E0A;&#xFF0C;&#x505A;&#x5206;&#x985E;&#x53CA;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x6BCF;&#x4F4D;&#x54E1;&#x5DE5;&#x7684;&#x500B;&#x6027;&#x53CA;&#x6574;&#x9AD4;&#x5F62;&#x6210;&#x5DE5;&#x4F5C;&#x74B0;&#x5883;&#x3002;</p>

<p><div class="lightbox-wrapper"><a data-download-href="https://talk.pdis.nat.gov.tw/uploads/default/213e6c74578e0212d6f72a65721e0df61b3ff065" href="https://talk.pdis.nat.gov.tw/uploads/default/original/1X/213e6c74578e0212d6f72a65721e0df61b3ff065.jpg" class="lightbox" title="blob.jpg" target="_blank"><img src="https://talk.pdis.nat.gov.tw/uploads/default/optimized/1X/213e6c74578e0212d6f72a65721e0df61b3ff065_1_497x500.jpg" width="497" height="500"><div class="meta">
<span class="filename">blob.jpg</span><span class="informations">2000x2012 437 KB</span><span class="expand"></span>
</div></a></div></p>

<p>&#x6BCF;&#x500B;&#x4EBA;&#x6703;&#x9032;&#x5165;&#x9019;&#x500B;&#x5718;&#x968A;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x6709;&#x4ED6;&#x5011;&#x5404;&#x81EA;&#x7684;&#x7279;&#x6027;&#x3001;&#x5404;&#x81EA;&#x7684;&#x9577;&#x8655;&#xFF0C;&#x6709;&#x80FD;&#x529B;&#x53BB;&#x767C;&#x6398;&#x81EA;&#x8EAB;&#x6F5B;&#x529B;&#xFF0C;&#x4E5F;&#x6709;&#x9858;&#x610F;&#x5E6B;&#x52A9;&#x5225;&#x4EBA;&#x958B;&#x767C;&#x6F5B;&#x529B;&#x7684;&#x5FC3;&#x80F8;&#x3002;&#x5F9E;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x4E86;&#x89E3;&#x5718;&#x968A;&#x958B;&#x59CB;&#xFF0C;&#x4FBF;&#x80FD;&#x6F38;&#x6F38;&#x7684;&#x627E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x696D;&#x52D9;&#x5167;&#x5BB9;&#x3002;</p>

<blockquote>
<p>&#x554F;&#xFF1A;&#x6240;&#x4EE5;&#x5176;&#x5BE6;&#x4E5F;&#x5F88;&#x96E3;&#x4E00;&#x81F4;&#x5730;&#x8A8D;&#x5B9A; PO &#x7684;&#x5DE5;&#x4F5C;&#x5167;&#x5BB9;&#xFF0C;&#x6216;&#x662F;&#x63A5;&#x4E0B;&#x4F86;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;<br>&#x7B54;&#xFF1A;&#x4ED6;&#x5011;&#x7684;&#x5DE5;&#x4F5C;&#x5167;&#x5BB9;&#xFF0C;&#x5F88;&#x660E;&#x78BA;&#x662F;&#x8981;&#x8A8D;&#x8B58;&#x5176;&#x4ED6;&#x90E8;&#x6703;&#x7684;&#x806F;&#x7D61;&#x4EBA;&#x3002;</p>
<p>&#x554F;&#xFF1A; PO &#x5236;&#x5EA6;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x53EF;&#x4EE5;&#x7A0D;&#x5FAE;&#x63CF;&#x7E6A;&#x4E00;&#x4E0B;&#x53EF;&#x80FD;&#x7684;&#x85CD;&#x5716;&#x55CE;&#xFF1F;<br>&#x7B54;&#xFF1A;&#x5728;&#x77ED;&#x671F;&#x57FA;&#x672C;&#x4E0A;&#x662F; PO &#x5011;&#x5F7C;&#x6B64;&#x719F;&#x6089;&#xFF0C;&#x5F7C;&#x6B64;&#x81F3;&#x5C11;&#x6703;&#x4FE1;&#x4EFB;&#x5230;&#x767C;&#x751F;&#x4E8B;&#x60C5;&#x7684;&#x6642;&#x5019;&#xFF0C;<strong>&#x4E0D;&#x6703;&#x4E92;&#x76F8;&#x63A8;&#x4F86;&#x63A8;&#x53BB;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5176;&#x5BE6;&#x9019;&#x500B;&#x5C31;&#x5F88;&#x91CD;&#x8981;&#x4E86;&#x3002;</strong>&#x63A5;&#x4E0B;&#x4F86;&#x4E2D;&#x671F;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x6BCF;&#x4E00;&#x500B; PO &#x8981;&#x627E;&#x5230;&#x4ED6;&#x81EA;&#x5DF1;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4ED6;&#x5011;&#x81EA;&#x5DF1;&#x5728;&#x90A3;&#x4E00;&#x500B;&#x90E8;&#x6703;&#x88E1;&#x9762;&#xFF0C;&#x61C9;&#x8A72;&#x5982;&#x4F55;&#x7E7C;&#x7E8C;&#x7D44;&#x7E54;&#x8D77;&#x4F86;&#x7684;&#x5B9A;&#x4F4D;&#x3002;&#x4F46;&#x662F;&#x9019;&#x4E00;&#x500B;&#x6771;&#x897F;&#x662F;&#x6211;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x5E6B;&#x4ED6;&#x5011;&#x60F3;&#x7684;&#x3002;&#x9019;&#x500B;&#x6709;&#x4E00;&#x9EDE;&#x50CF;&#x6211;&#x525B;&#x525B;&#x5165;&#x95A3;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x5145;&#x5206;&#x6388;&#x6B0A;&#xFF0C;&#x4F46;&#x662F;&#x4E26;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x7279;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#x63CF;&#x8FF0;&#xFF0C;&#x6240;&#x4EE5;&#x7C21;&#x55AE;&#x4F86;&#x8B1B;&#xFF0C;&#x5DE5;&#x4F5C;&#x63CF;&#x8FF0;&#x662F;&#x8981;&#x6211;&#x81EA;&#x5DF1;&#x5BEB;&#x3002;<br>&#x2013;&#x300A;&#x5831;&#x5C0E;&#x8005;&#x300B;X g&#xD8;v news &lt;&#x958B;&#x653E;&#x653F;&#x5E9C; &#x5510;&#x9CF3;&#x5982;&#x4F55;&#x904E;&#x516C;&#x52D9;&#x54E1;&#x9019;&#x4E00;&#x95DC;&#xFF1F;&gt;</p>
</blockquote>

<p>PO &#x5F7C;&#x6B64;&#x7684;&#x6A6B;&#x5411;&#x806F;&#x7D61;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x653F;&#x5E9C;&#x4E2D;&#x8DE8;&#x90E8;&#x6703;&#x6E9D;&#x901A;&#x7BA1;&#x9053;&#x7684;&#x6700;&#x5927;&#x6536;&#x7A6B;&#xFF0C;&#x800C;&#x4E14;&#x6191;&#x8457;&#x591A;&#x5E74;&#x5728;&#x516C;&#x52D9;&#x9AD4;&#x7CFB;&#x7684;&#x7D93;&#x9A57;&#xFF0C;&#x4E00;&#x5B9A;&#x6703;&#x9577;&#x51FA;&#x5404;&#x81EA;&#x90E8;&#x6703;&#x7D44;&#x7E54;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>

<blockquote><p>&#x7576;&#x7136; PO &#x5011;&#x81EA;&#x5DF1;&#x6703;&#x6A6B;&#x5411;&#x8A0E;&#x8AD6;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x5011;&#x662F;&#x5E38;&#x696D;&#x6587;&#x5B98;&#xFF0C;&#x6BD4;&#x6211;&#x591A;&#x8A31;&#x591A;&#x5E74;&#x7684;&#x7D93;&#x9A57;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x9019;&#x6A23;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4ED6;&#x5011;&#x6BCF;&#x4E00;&#x500B;&#x90FD;&#x6703;&#x9577;&#x51FA;&#x81EA;&#x5DF1;&#x4E0D;&#x540C;&#x7684;&#x7D44;&#x7E54;&#x65B9;&#x6CD5;&#x4F86;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x56E0;&#x70BA;&#x6BCF;&#x4E00;&#x500B;&#x90E8;&#x6703;&#x7684;&#x6587;&#x5316;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;<strong>&#x6240;&#x4EE5;&#x5982;&#x679C;&#x5F9E;&#x4E0A;&#x800C;&#x4E0B;&#x53BB;&#x8981;&#x6C42;&#x4ED6;&#x5011;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7B26;&#x5408;&#x67D0;&#x4E00;&#x4E9B;&#x8981;&#x6C42;&#x7684;&#x8A71;&#xFF0C;&#x9019;&#x500B;&#x662F;&#x6709;&#x5BB3;&#x7684;&#x3002;&#x5728;&#x6700;&#x5F8C;&#x7684;&#x968E;&#x6BB5;&#x65BC;&#x7406;&#x60F3;&#x72C0;&#x614B;&#x4E0B;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x653F;&#x5E9C;&#x5728;&#x6C7A;&#x7B56;&#x6642;&#x7684;&#x672C;&#x4F4D;&#x4E3B;&#x7FA9;&#x56E0;&#x6B64;&#x800C;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x7528;&#x8DE8;&#x90E8;&#x6703;&#x70BA;&#x524D;&#x63D0;&#x4F86;&#x4F5C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x653F;&#x7B56;&#x898F;&#x756B;&#x3002;&#x4F46;&#x662F;&#x81F3;&#x65BC;&#x8981;&#x5982;&#x4F55;&#x505A;&#xFF0C;&#x4EE5;&#x53CA;&#x591A;&#x4E45;&#x624D;&#x80FD;&#x505A;&#x5230;&#x9019;&#x500B;&#x7A0B;&#x5EA6;&#xFF0C;&#x6211;&#x4E00;&#x9EDE;&#x6982;&#x5FF5;&#x4E5F;&#x6C92;&#x6709;&#x3002;</strong><br> &#x2013;&#x300A;&#x5831;&#x5C0E;&#x8005;&#x300B;X g&#xD8;v news &lt;&#x958B;&#x653E;&#x653F;&#x5E9C; &#x5510;&#x9CF3;&#x5982;&#x4F55;&#x904E;&#x516C;&#x52D9;&#x54E1;&#x9019;&#x4E00;&#x95DC;&#xFF1F;&gt;</p></blockquote>

<p>&#x6240;&#x4EE5;&#x50CF;&#x662F;&#x81EA;&#x884C;&#x76F8;&#x7D04;&#x51FA;&#x904A;&#xFF0C;&#x4E92;&#x76F8;&#x8ACB;&#x5C0F;&#x9EDE;&#x5FC3;&#xFF0C;&#x63A8;&#x5751;&#x653F;&#x59D4;&#x8A02;&#x98F2;&#x6599;&#x300C;&#x7292;&#x8CDE;&#x300D;&#x5927;&#x5BB6;&#x7684;&#x8F9B;&#x52DE;&#xFF0C;&#x9019;&#x4E9B;&#x8209;&#x52D5;&#x6211;&#x5011;&#x90FD;&#x662F;&#x6975;&#x5EA6;&#x9F13;&#x52F5;&#x7684;&#x3002;</p>

<blockquote><p>&#x300C;&#x6211;&#x60F3;&#x6211;&#x5011;&#x5E7E;&#x500B;&#x6BD4;&#x8F03;&#x5927;&#x7684;&#x90E8;&#x6703;&#x53EF;&#x4EE5;&#x4F86;&#x7D44;&#x6210;&#x300C;&#x7210;&#x4E3B;&#x4E09;&#x59D0;&#x59B9;&#x300D;&#x3002;&#x300D;<br>&#x2013; &#x6559;&#x80B2;&#x90E8; PO &lt;&#x7B2C;&#x4E8C;&#x6B21;&#x6708;&#x6703;&gt;</p></blockquote>

<h3 id="&#x4E00;&#x500B;&#x7A31;&#x8077;&#x7684;-po-&#x7684;&#x4F8B;&#x5B50;"><a name="&#x4E00;&#x500B;&#x7A31;&#x8077;&#x7684;-po-&#x7684;&#x4F8B;&#x5B50;" class="plugin-anchor" href="#&#x4E00;&#x500B;&#x7A31;&#x8077;&#x7684;-po-&#x7684;&#x4F8B;&#x5B50;"><i class="fa fa-link" aria-hidden="true"></i></a>&#x4E00;&#x500B;&#x7A31;&#x8077;&#x7684; PO &#x7684;&#x4F8B;&#x5B50;</h3>

<p>&#x4E4B;&#x6240;&#x4EE5;&#x9019;&#x9EBC;&#x96E3;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x53EF;&#x80FD;&#x5BEB;&#x51FA;&#x4E00;&#x4EFD;&#x7D71;&#x4E00;&#x7684; PO &#x696D;&#x52D9;&#x6E05;&#x55AE;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x6BCF;&#x500B;&#x90E8;&#x6703;&#x7684;&#x7D44;&#x7E54;&#x4E0D;&#x540C;&#xFF0C;&#x696D;&#x52D9;&#x4E0D;&#x540C;&#xFF0C;&#x884C;&#x4E8B;&#x65B9;&#x5F0F;&#x4E5F;&#x4E00;&#x5B9A;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x8981;&#x5BEB;&#x51FA;&#x4E00;&#x4EFD;&#x4F9D;&#x6A23;&#x7684;&#x6E05;&#x55AE;&#x8B93;&#x6240;&#x6709;&#x90E8;&#x6703;&#x90FD;&#x7167;&#x8FA6;&#x6703;&#x662F;&#x6709;&#x5BB3;&#x7684;&#x3002;&#x4F46;&#x6211;&#x5011;&#x9084;&#x662F;&#x53EF;&#x4EE5;&#x4F9D;&#x64DA;&#x60F3;&#x50CF;&#xFF0C;&#x5C07;&#x4E00;&#x500B;&#x52AA;&#x529B;&#x81EA;&#x5DF1;&#x5F62;&#x6210; Agenda, &#x52AA;&#x529B;&#x5728;&#x5404;&#x81EA;&#x90E8;&#x6703;&#x4E2D;&#x627E;&#x5230; organize &#x90E8;&#x6703;&#x5167;&#x57F7;&#x884C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#x65B9;&#x6CD5;&#x7684; PO &#x7684;&#x6A23;&#x8C8C;&#x5927;&#x81F4;&#x63CF;&#x7E6A;&#x51FA;&#x4F86;&#x3002;</p>

<p>&#x6211;&#x5011;&#x60F3;&#x50CF;&#x4ECA;&#x5929;&#x6709;&#x4E00;&#x500B;&#x90E8;&#x6703;&#x53EB;&#x505A;&#x706B;&#x934B;&#x90E8;&#xFF0C;&#x5E73;&#x5E38;&#x8655;&#x7406;&#x706B;&#x934B;&#x76F8;&#x95DC;&#x7684;&#x4E8B;&#x52D9;&#x3002;&#x8209;&#x51E1;&#x6C11;&#x773E;&#x8981;&#x5403;&#x706B;&#x934B;&#xFF0C;&#x8981;&#x716E;&#x706B;&#x934B;&#xFF0C;&#x696D;&#x8005;&#x8981;&#x958B;&#x706B;&#x934B;&#x5E97;&#xFF0C;&#x90FD;&#x662F;&#x706B;&#x934B;&#x90E8;&#x7684;&#x696D;&#x52D9;&#x7BC4;&#x570D;&#x3002;</p>

<p><strong>&#x6642;&#x5E38;&#x95DC;&#x5FC3;&#x90E8;&#x6703;&#x5167;&#x76F8;&#x95DC;&#x696D;&#x52D9;</strong><br>&#x6211;&#x5011;&#x77E5;&#x9053;&#x706B;&#x934B;&#x6DB5;&#x84CB;&#x7684;&#x7BC4;&#x570D;&#x5F88;&#x5EE3;&#xFF0C;&#x8981;&#x505A;&#x6210;&#x4E00;&#x500B;&#x706B;&#x934B;&#x7684;&#x6D41;&#x7A0B;&#xFF0C;&#x5F9E;&#x5099;&#x6599;&#x3001;&#x5099;&#x6E6F;&#x3001;&#x5099;&#x706B;&#x3001;&#x5099;&#x9910;&#x5177;&#xFF0C;&#x90FD;&#x662F;&#x706B;&#x934B;&#x90E8;&#x7684;&#x696D;&#x52D9;&#x3002;&#x4F46;&#x662F;&#x706B;&#x934B;&#x90E8;&#x90A3;&#x9EBC;&#x5927;&#xFF0C;&#x696D;&#x52D9;&#x90A3;&#x9EBC;&#x591A;&#xFF0C;&#x600E;&#x9EBC;&#x53EF;&#x80FD;&#x4E00;&#x4E0B;&#x5B50;&#x628A;&#x5927;&#x5BB6;&#x7684;&#x5C08;&#x696D;&#x90FD;&#x5B78;&#x8D77;&#x4F86;&#x5462;&#xFF1F;&#x5176;&#x5BE6;&#x9019;&#x88E1;&#x7684;&#x8981;&#x8A23;&#x662F;&#xFF1A;<strong>&#x5148;&#x958B;&#x59CB;&#xFF0C;&#x518D;&#x6C42;&#x597D;</strong>&#x3002;</p>

<p>&#x706B;&#x934B;&#x90E8;&#x7684; PO &#x539F;&#x672C;&#x662F;&#x65B0;&#x805E;&#x50B3;&#x64AD;&#x79D1;&#x7684;&#xFF0C;&#x5C0D;&#x65BC;&#x767C;&#x5E03;&#x65B0;&#x805E;&#xFF0C;&#x5BA3;&#x5C0E;&#x706B;&#x934B;&#x5C0D;&#x4EBA;&#x9AD4;&#x5065;&#x5EB7;&#x7684;&#x76CA;&#x8655;&#x8207;&#x58DE;&#x8655;&#x7B49;&#x7B49;&#x505A;&#x5F97;&#x5F88;&#x5F97;&#x5FC3;&#x61C9;&#x624B;&#xFF0C;&#x4F46;&#x662F;&#x5C0D;&#x65BC;&#x5EFA;&#x7F6E;&#x7DB2;&#x7AD9;&#x3001;&#x4F7F;&#x7528;&#x6578;&#x4F4D;&#x79D1;&#x6280;&#x4F86;&#x6574;&#x7406;&#x706B;&#x934B;&#x76F8;&#x95DC;&#x8CC7;&#x6599;&#x7B49;&#x7B49;&#x89BA;&#x5F97;&#x6839;&#x672C;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x53E6;&#x4E00;&#x7AEF;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x9019;&#x6642;&#x5019;&#x706B;&#x934B;&#x90E8; PO &#x4E26;&#x6C92;&#x6709;&#x6025;&#x8457;&#x8981;&#x628A;&#x6240;&#x6709;&#x5DE5;&#x5177;&#x5B78;&#x6703;&#xFF0C;&#x800C;&#x662F;&#x5148;&#x8DDF;&#x8CC7;&#x8A0A;&#x79D1;&#x7684;&#x4EBA;&#x4FDD;&#x6301;&#x806F;&#x7D61;&#x3001;&#x66A2;&#x901A;&#x597D;&#x6E9D;&#x901A;&#x7BA1;&#x9053;&#xFF0C;&#x6E96;&#x5099;&#x4E86;&#x4E00;&#x4E9B;&#x8207;&#x8CC7;&#x8A0A;&#x79D1;&#x6E9D;&#x901A;&#x6642;&#x53EF;&#x80FD;&#x6703;&#x7528;&#x5230;&#x7684;&#x5C08;&#x6709;&#x8853;&#x8A9E;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E00;&#x4F46;&#x6709;&#x8B70;&#x984C;&#x51FA;&#x73FE;&#x6642;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x7684;&#x5728;&#x90E8;&#x6703;&#x5167;&#x66A2;&#x884C;&#x7121;&#x963B;&#x7684;&#x6E9D;&#x901A;&#x3002;</p>

<p><strong>&#x6642;&#x5E38;&#x53C3;&#x8207;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x5354;&#x4F5C;&#x8B70;&#x984C;</strong><br>&#x85C9;&#x7531;&#x53C3;&#x8207;&#x6BCF;&#x9031;&#x4E94;&#x7684;&#x8B70;&#x984C;&#x5354;&#x4F5C;&#x5DE5;&#x4F5C;&#x574A;&#xFF08;&#x9031;&#x6703;&#xFF09;&#xFF0C;&#x53EF;&#x4EE5;&#x5BE6;&#x969B;&#x6F14;&#x7DF4;&#x5230;&#x8A31;&#x591A;&#x5354;&#x4F5C;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x9019;&#x6703;&#x662F;&#x5728;&#x8655;&#x7406;&#x67D0;&#x4E9B;&#x6BD4;&#x8F03;&#x96E3;&#x8655;&#x7406;&#x7684;&#x8B70;&#x984C;&#x6642;&#x975E;&#x5E38;&#x512A;&#x8CEA;&#x7684;&#x8B70;&#x984C;&#x8A0E;&#x8AD6;&#x65B9;&#x5F0F;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x8207;&#x706B;&#x934B;&#x770B;&#x4F3C;&#x4E0D;&#x76F8;&#x95DC;&#x7684;&#x8B70;&#x984C;&#xFF0C;&#x706B;&#x934B;&#x90E8;&#x7684; PO &#x4E5F;&#x6703;&#x4F9D;&#x64DA;&#x81EA;&#x5DF1;&#x7684;&#x6642;&#x9593;&#x3001;&#x8208;&#x8DA3;&#x9078;&#x64C7;&#x6027;&#x5730;&#x53C3;&#x52A0;&#x3002;</p>

<p>&#x9019;&#x5929;&#xFF0C;&#x6708;&#x6703;&#x4E2D;&#x9078;&#x51FA;&#x4E86;&#x4E00;&#x500B;&#x8B70;&#x984C;&#x662F;&#x300C;&#x5EFA;&#x8B70;&#x5728;&#x53E4;&#x8E5F;&#x5167;&#x660E;&#x5B9A;&#x7981;&#x6B62;&#x70E4;&#x8089;&#x7B49;&#x76F8;&#x95DC;&#x898F;&#x5B9A;&#x300D;&#xFF0C;&#x706B;&#x934B;&#x90E8; PO &#x96D6;&#x89BA;&#x5F97;&#x9019;&#x8DDF;&#x81EA;&#x5DF1;&#x95DC;&#x4FC2;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x4E0B;&#x4E00;&#x500B;&#x77AC;&#x9593;&#x99AC;&#x4E0A;&#x89BA;&#x5F97;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x9019;&#x984C;&#x76EE;&#x662F;&#x300C;&#x5EFA;&#x8B70;&#x5728;&#x53E4;&#x8E5F;&#x5167;&#x660E;&#x5B9A;&#x7981;&#x6B62;&#x716E;&#x706B;&#x934B;&#x7B49;&#x76F8;&#x95DC;&#x898F;&#x5B9A;&#x300D;&#x5C31;&#x8DDF;&#x81EA;&#x5DF1;&#x90E8;&#x6703;&#x4ECB;&#x8EAB;&#x76F8;&#x95DC;&#x4E86;&#xFF0C;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x6642;&#x9593;&#x8868;&#xFF0C;&#x661F;&#x671F;&#x4E94;&#x7684;&#x4E8B;&#x60C5;&#x525B;&#x597D;&#x53EF;&#x4EE5;&#x5F48;&#x6027;&#x8655;&#x7406;&#xFF0C;&#x5C31;&#x4FDD;&#x8457;&#x4E00;&#x63A2;&#x7A76;&#x7ADF;&#x7684;&#x5FC3;&#x614B;&#x5831;&#x540D;&#x4E86;&#x8B70;&#x984C;&#x5354;&#x4F5C;&#x5DE5;&#x4F5C;&#x574A;&#xFF0C;&#x5E0C;&#x671B;&#x4E00;&#x65B9;&#x9762;&#x80FD;&#x4E86;&#x89E3;&#x9019;&#x6A23;&#x7684;&#x8B70;&#x984C;&#x53EF;&#x4EE5;&#x5982;&#x4F55;&#x8655;&#x7406;&#x3001;&#x5982;&#x4F55;&#x8A0E;&#x8AD6;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5C0D;&#x65BC;&#x706B;&#x934B;&#x7684;&#x76F8;&#x95DC;&#x77E5;&#x8B58;&#x8207;&#x6CD5;&#x898F;&#x6216;&#x8A31;&#x53EF;&#x4EE5;&#x88AB;&#x5957;&#x7528;&#x5728;&#x9019;&#x500B;&#x8B70;&#x984C;&#x4E2D;&#x3002;</p>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="topic_1265.html" class="navigation navigation-prev " aria-label="Previous page: 2-1 PO 的定位與角色">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="topic_1273.html" class="navigation navigation-next " aria-label="Next page: 2-3 PO 的難處">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2-2 PO 的業務 如何當個稱職的 PO ？","level":"1.8","depth":1,"next":{"title":"2-3 PO 的難處","level":"1.9","depth":1,"path":"topic_1273.md","ref":"topic_1273.md","articles":[]},"previous":{"title":"2-1 PO 的定位與角色","level":"1.7","depth":1,"path":"topic_1265.md","ref":"topic_1265.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","-search","search-pro","anchors","ga","comment"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-88737935-3"},"search-pro":{},"anchors":{},"comment":{"highlightCommented":true},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"topic_1272.md","mtime":"2017-06-07T04:11:11.092Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-06-07T04:11:19.433Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-comment/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

