
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1-2 開放政府聯絡機制 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-anchors/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-comment/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="topic_1263.html" />
    
    
    <link rel="prev" href="topic_1261.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    PO 101 的大綱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="topic_1260.html">
            
                <a href="topic_1260.html">
            
                    
                    第一章 緣起 一切的一切是怎麼開始的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="topic_1261.html">
            
                <a href="topic_1261.html">
            
                    
                    1-1 開放政府與熱血公務員
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="topic_1262.html">
            
                <a href="topic_1262.html">
            
                    
                    1-2 開放政府聯絡機制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="topic_1263.html">
            
                <a href="topic_1263.html">
            
                    
                    1-3 PDIS 小組
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="topic_1264.html">
            
                <a href="topic_1264.html">
            
                    
                    第二章 開放政府聯絡人
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="topic_1265.html">
            
                <a href="topic_1265.html">
            
                    
                    2-1 PO 的定位與角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="topic_1272.html">
            
                <a href="topic_1272.html">
            
                    
                    2-2 PO 的業務 如何當個稱職的 PO ？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="topic_1273.html">
            
                <a href="topic_1273.html">
            
                    
                    2-3 PO 的難處
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="topic_1274.html">
            
                <a href="topic_1274.html">
            
                    
                    第三章 服務與政策形成流程與協作工具介紹
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="topic_1275.html">
            
                <a href="topic_1275.html">
            
                    
                    3-1 共識形成
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="topic_1276.html">
            
                <a href="topic_1276.html">
            
                    
                    3-2 問題盤點、歸納、定義
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="topic_1277.html">
            
                <a href="topic_1277.html">
            
                    
                    3-3 服務與政策概念發展
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="topic_1278.html">
            
                <a href="topic_1278.html">
            
                    
                    3-4 服務與政策設計
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="topic_1279.html">
            
                <a href="topic_1279.html">
            
                    
                    3-5 服務與政策測試
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="topic_1280.html">
            
                <a href="topic_1280.html">
            
                    
                    3-6 服務與政策執行
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >1-2 開放政府聯絡機制</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="1-2-&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x6A5F;&#x5236;"><a name="1-2-&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x6A5F;&#x5236;" class="plugin-anchor" href="#1-2-&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x6A5F;&#x5236;"><i class="fa fa-link" aria-hidden="true"></i></a><strong>1-2 &#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x6A5F;&#x5236;</strong></h2>

<p><strong>&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x6A5F;&#x5236;&#x8349;&#x5275;</strong></p>

<p>&#x958B;&#x653E;&#x653F;&#x5E9C;&#x7684;&#x806F;&#x7D61;&#x6A5F;&#x5236;&#x4EE5;&#x4F8B;&#x884C;&#x6027;&#x65B9;&#x5F0F;&#x9032;&#x884C;&#xFF0C;&#x6240;&#x8B02;&#x7684;&#x4F8B;&#x884C;&#x6027;&#x65B9;&#x5F0F;&#x6709;&#x4E09;&#x7A2E;&#x983B;&#x7387;&#xFF0C;&#x6309;&#x9031;&#x3001;&#x6309;&#x6708;&#x53CA;&#x6309;&#x5B63;&#xFF0C;&#x5206;&#x5225;&#x66B1;&#x7A31;&#x70BA;&#x9031;&#x6703;&#x3001;&#x6708;&#x6703;&#x3001;&#x5B63;&#x6703;&#xFF0C;&#x5206;&#x5225;&#x4E3B;&#x8981;&#x7684;&#x6703;&#x8B70;&#x7528;&#x610F;&#x70BA;&#x6BCF;&#x9031;&#x5354;&#x4F5C;&#x8A0E;&#x8AD6;&#x8B70;&#x984C;&#x3001;&#x6BCF;&#x6708;&#x5C0D;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x6A5F;&#x5236;&#x505A;&#x8A0E;&#x8AD6;&#x8207;&#x610F;&#x898B;&#x56DE;&#x994B;&#x3001;&#x6BCF;&#x5B63;&#x5168;&#x76E4;&#x56DE;&#x9867;&#x7576;&#x5B63;&#x6210;&#x679C;&#x4E26;&#x7D71;&#x4E00;&#x5411;&#x5404;&#x90E8;&#x6703;&#x6B21;&#x9577;&#x5831;&#x544A;&#x3002;</p>

<blockquote><p>&#x958B;&#x653E;&#x653F;&#x5E9C;&#x5B9A;&#x671F;&#x6703;&#x8B70;<br>(&#x4E00;) &#x6309;&#x5B63;&#x53EC;&#x958B;&#x300C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#x5354;&#x8ABF;&#x806F;&#x7E6B;&#x6703;&#x8B70;&#x300D;&#xFF0C;&#x539F;&#x5247;&#x65BC;&#x6BCF;&#x5B63;&#x672B; (3&#x6708;&#x3001;6&#x6708;&#x3001;9&#x6708;&#x3001;12&#x6708;) &#x6700;&#x5F8C;&#x4E00;&#x9031;&#xFF0C;&#x9080;&#x96C6;&#x5404;&#x90E8;&#x6703;&#x7763;&#x5C0E;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x696D;&#x52D9;&#x526F;&#x9996;&#x9577;&#x51FA;&#x5E2D;&#x3002;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x5728;&#x5354;&#x8ABF;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#xFF0C;&#x56DE;&#x9867;&#x5C55;&#x671B;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x696D;&#x52D9;&#x63A8;&#x52D5;&#x60C5;&#x5F62;&#x3002;<br>(&#x4E8C;) &#x6309;&#x6708;&#x53EC;&#x958B;&#x300C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x4EBA;&#x5DE5;&#x4F5C;&#x63A8;&#x52D5;&#x6703;&#x8B70;&#x300D;(&#x4EE5;&#x4E0B;&#x7A31;&#x6708;&#x6703;)&#xFF0C;&#x539F;&#x5247;&#x65BC;&#x6BCF;&#x6708;&#x7B2C;&#x4E00;&#x9031;&#x9031;&#x4E00;&#xFF0C;&#x9080;&#x96C6;&#x5404;&#x90E8;&#x6703; PO &#x51FA;&#x5E2D;&#x3002;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x5728;&#x5206;&#x4EAB;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x5DE5;&#x4F5C;&#x7D93;&#x9A57;&#xFF0C;&#x52A0;&#x5F37;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x5DE5;&#x4F5C;&#x8077;&#x80FD;&#xFF0C;&#x6C7A;&#x5B9A;&#x7576;&#x6708;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x5354;&#x4F5C;&#x8B70;&#x984C;&#x3002;<br>(&#x4E09;) &#x91DD;&#x5C0D;&#x6708;&#x6703;&#x7D50;&#x8AD6;&#x7684;&#x7279;&#x5B9A;&#x8B70;&#x984C;&#x53EC;&#x958B;&#x300C;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x4EBA;&#x5354;&#x4F5C;&#x6703;&#x8B70;&#x300D;(&#x4EE5;&#x4E0B;&#x7A31;&#x5354;&#x4F5C;&#x6703;&#x8B70;)&#xFF0C;&#x4EE5;&#x6BCF;&#x9031;1&#x6B21;&#x70BA;&#x539F;&#x5247;&#xFF0C;&#x5F97;&#x8996;&#x5BE6;&#x969B;&#x9700;&#x8981;&#x589E;&#x6E1B;&#xFF0C;&#x9080;&#x96C6;&#x8A72;&#x8B70;&#x984C;&#x76F8;&#x95DC;&#x90E8;&#x6703;&#x53CA;&#x6709;&#x610F;&#x53C3;&#x8207;&#x5354;&#x4F5C; PO &#x51FA;&#x5E2D;&#x5171;&#x540C;&#x53C3;&#x8207;&#x3002;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x5728;&#x900F;&#x904E;&#x5354;&#x4F5C;&#x91D0;&#x6E05;&#x554F;&#x984C;&#xFF0C;&#x63A2;&#x8A0E;&#x53EF;&#x884C;&#x7684;&#x89E3;&#x6C7A;&#x65B9;&#x6848;&#xFF0C;&#x4E5F;&#x900F;&#x904E;&#x5BE6;&#x4F5C;&#x5E6B;&#x52A9; PO &#x719F;&#x6089;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x7A0B;&#x5E8F;&#xFF0C;&#x5C0E;&#x5165;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x653F;&#x7B56;&#x601D;&#x7DAD;&#x5DE5;&#x5177;&#x3002;<br>&#x2013; PDIS &lt;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x4EBA;&#x5354;&#x4F5C;&#x6A5F;&#x5236;&#x8655;&#x7406;&#x539F;&#x5247;&gt;</p></blockquote>

<p><strong>&#x9031;&#x6703;</strong></p>

<p>&#x9031;&#x6703;&#x7684;&#x7528;&#x610F;&#x5728;&#x65BC;&#x4EE5;&#x5354;&#x4F5C;&#x7684;&#x65B9;&#x5F0F;&#x3001;&#x8B93; <strong>&#x4E3B;&#x8FA6;&#x6A5F;&#x95DC;</strong> &#x76F4;&#x63A5;&#x8207;&#x8B70;&#x984C;&#x7684; <strong>&#x5229;&#x76CA;&#x95DC;&#x4FC2;&#x4EBA;</strong> &#x8A0E;&#x8AD6;&#x8B70;&#x984C;&#xFF0C;&#x7528;&#x5DE5;&#x4F5C;&#x574A;&#x5171;&#x5275;&#x7684;&#x5354;&#x4F5C;&#x5F62;&#x5F0F;&#x8B93;&#x5927;&#x5BB6;&#x628A;&#x60F3;&#x6CD5;&#x5BEB;&#x5728;&#x4FBF;&#x5229;&#x8CBC;&#x4E0A;&#x3001;&#x6574;&#x7406;&#x5230;&#x5DE5;&#x4F5C;&#x55AE; [6] &#x4E0A;&#x3002;</p>

<blockquote><p>&#x5927;&#x5BB6;&#x6709;&#x5171;&#x8B58;&#xFF0C;&#x6211;&#x89BA;&#x5F97;ok&#x3002;&#x5DE5;&#x4F5C;&#x574A;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x7528;&#x8B70;&#x984C;&#x5225;&#xFF0C;&#x5982;&#x540C;&#x7576;&#x4EE4;&#x6C34;&#x679C;&#x4E00;&#x6A23;&#xFF0C;&#x770B;&#x6709;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x8B70;&#x984C;&#x6210;&#x719F;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x505A;&#x4E00;&#x500B;&#x6E9D;&#x901A;&#x5354;&#x4F5C;&#xFF0C;&#x6708;&#x6703;&#x8DDF;&#x5B63;&#x6703;&#x5C31;&#x6309;&#x7167;routine&#x7684;&#x884C;&#x7A0B;&#x8D70;&#x3002;<br>&#x2013; &#x8CF4;&#x81F4;&#x7FD4; &lt;<a href="https://sayit.archive.tw/speech/31325" target="_blank">2017-02-07 &#x7814;&#x5546;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x5C08;&#x8CAC;&#x806F;&#x7D61;&#x4EBA;&#x4F8B;&#x884C;&#x904B;&#x4F5C;&#x6A5F;&#x5236;</a>&gt;</p></blockquote>

<p>&#x6BCF;&#x9031;&#x4E00;&#x524D;&#x7531; PDIS &#x5C0F;&#x7D44;&#x767C;&#x51FA;&#x8A72;&#x9031;&#x4E94;&#x7684;&#x9031;&#x6703;&#x6703;&#x8B70;&#x901A;&#x77E5;&#xFF0C;&#x4F9D;&#x64DA;&#x7576;&#x9031;&#x8B70;&#x984C;&#x4F86;&#x9080;&#x8ACB;&#x76F8;&#x95DC;&#x5229;&#x76CA;&#x95DC;&#x4FC2;&#x8005;&#x51FA;&#x5E2D;&#x8A0E;&#x8AD6;&#xFF0C;&#x6703;&#x6536;&#x5230;&#x6703;&#x8B70;&#x901A;&#x77E5;&#x6216;&#x9080;&#x8ACB;&#x7684;&#x6709;&#xFF1A;</p>

<ul>
<li>&#x8A72;&#x8B70;&#x984C;&#x7684;&#x4E3B;&#x5354;&#x8FA6;&#x90E8;&#x6703; PO</li>
<li>&#x6709;&#x8208;&#x8DA3;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#x7684; PO</li>
<li>&#x8B70;&#x984C;&#x7684;&#x63D0;&#x6848;&#x4EBA;&#x6216;&#x9023;&#x7F72;&#x4EBA;</li>
<li>&#x9752;&#x5E74;&#x8AEE;&#x8A62;&#x59D4;&#x54E1;&#x6703;&#x6210;&#x54E1;</li>
</ul>

<p>&#x6642;&#x9593;&#x539F;&#x5247;&#x4E0A;&#x8A02;&#x5728;&#x6BCF;&#x9031;&#x4E94;&#x7684;&#x65E9;&#x4E0A;&#x5341;&#x9EDE;&#x5230;&#x4E0B;&#x5348;&#x5169;&#x9EDE;&#xFF0C;&#x4EE5;&#x5DE5;&#x4F5C;&#x574A;&#x7684;&#x5F62;&#x5F0F;&#x9080;&#x8ACB;&#x5927;&#x5BB6;&#x96C6;&#x601D;&#x5EE3;&#x76CA;&#x5C0D;&#x8DE8;&#x90E8;&#x6703;&#x3001;&#x5229;&#x5BB3;&#x95DC;&#x4FC2;&#x8005;&#x773E;&#x591A;&#x3001;&#x5177;&#x9810;&#x8B66;&#x6027;&#x8CEA;&#x7684;&#x8B70;&#x984C;&#x4F5C;&#x6DF1;&#x5EA6;&#x8A0E;&#x8AD6;&#xFF0C;&#x6703;&#x8B70;&#x7531;&#x5510;&#x9CF3;&#x653F;&#x59D4;&#x8207;&#x5F35;&#x82B3;&#x777F;&#x9867;&#x554F;&#x4E3B;&#x6301;&#x3001;PDIS &#x5C0F;&#x7D44;&#x7684;&#x5176;&#x4ED6;&#x6210;&#x54E1;&#x5247;&#x5354;&#x52A9;&#x5834;&#x5730;&#x3001;&#x9304;&#x5F71;&#x7B49;&#x884C;&#x653F;&#x4E8B;&#x5B9C;&#x3002;</p>

<p><strong>&#x6708;&#x6703;</strong></p>

<p>&#x6708;&#x6703;&#x7684;&#x7528;&#x610F;&#x5728;&#x65BC;&#x958B;&#x95E2;&#x4E00;&#x500B; <strong>PDIS &#x5C0F;&#x7D44;</strong> &#x8207; <strong>PO &#x5718;&#x968A;</strong> &#x5354;&#x4F5C;&#x7684;&#x6642;&#x9593;&#x8207;&#x7A7A;&#x9593;&#xFF0C;&#x4E92;&#x76F8;&#x4EA4;&#x63DB;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x806F;&#x7D61;&#x6A5F;&#x5236;&#x7684;&#x904B;&#x4F5C;&#x7D93;&#x9A57;&#xFF0C;&#x7531; PDIS &#x5C0F;&#x7D44;&#x8CA0;&#x8CAC;&#x6253;&#x7406; PO &#x7684;&#x4E00;&#x5207;&#x6240;&#x9700;&#xFF0C;&#x5305;&#x62EC; PO &#x5728;&#x5404;&#x90E8;&#x6703;&#x5167;&#x9047;&#x5230;&#x7684;&#x554F;&#x984C;&#x3001;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x7CBE;&#x9032;&#x7684;&#x6578;&#x4F4D;&#x5354;&#x4F5C;&#x5DE5;&#x5177;&#x6280;&#x80FD;&#x3001;&#x5DE5;&#x4F5C;&#x574A;&#x6D41;&#x7A0B;&#x64CD;&#x4F5C;&#x6280;&#x80FD;&#x7B49;&#x7B49;&#xFF0C;&#x4E26;&#x7531; PO &#x5F7C;&#x6B64;&#x5206;&#x4EAB;&#x3001;&#x4E92;&#x76F8;&#x5B78;&#x7FD2;&#x5728;&#x5404;&#x6A5F;&#x95DC;&#x8655;&#x7406;&#x5927;&#x5C0F;&#x8DE8;&#x90E8;&#x6703;&#x6848;&#x4EF6;&#x7684;&#x6210;&#x529F;&#x8207;&#x5931;&#x6557;&#x7D93;&#x9A57;&#x3002;<br>&#x6708;&#x6703;&#x7684;&#x8B70;&#x7A0B;&#x4E2D;&#xFF0C;&#x9664;&#x4E86;&#x6703;&#x6C7A;&#x5B9A;&#x672A;&#x4F86;&#x4E00;&#x500B;&#x6708;&#x7684;&#x9031;&#x6703;&#x5354;&#x4F5C;&#x8B70;&#x984C;&#x4EE5;&#x5916;&#xFF0C;&#x4E5F;&#x6703;&#x7A7F;&#x63D2;&#x81E8;&#x6642;&#x52D5;&#x8B70;&#x3001;&#x6578;&#x4F4D;&#x5DE5;&#x5177;&#x793A;&#x7BC4;&#x6559;&#x5B78;&#x3001;&#x5354;&#x4F5C;&#x5DE5;&#x5177;&#x6559;&#x5B78;&#x3001;&#x81E8;&#x6642;&#x52D5;&#x8B70;&#x7B49;&#x7B49;&#x6642;&#x7A0B;&#x5B89;&#x6392;&#x3002;&#x76EE;&#x524D;&#x6708;&#x6703;&#x66FE;&#x7D93;&#x5E36;&#x5165;&#x904E;&#x7684;&#x8B70;&#x7A0B;&#x6709;&#xFF1A;</p>

<ul>
<li>&#x672A;&#x4F86;&#x4E00;&#x500B;&#x6708;&#x7684;&#x9031;&#x6703;&#x8B70;&#x984C;</li>
<li>PDIS &#x5206;&#x4EAB;</li>
<li>PO &#x5206;&#x4EAB;</li>
<li>&#x81E8;&#x6642;&#x52D5;&#x8B70;</li>
</ul>

<p><strong>&#x9031;&#x6703;&#x7684;&#x5354;&#x4F5C;&#x6E9D;&#x901A;&#x8B70;&#x984C;&#x7968;&#x9078;&#x6A5F;&#x5236;</strong></p>

<p>&#x5728;&#x6708;&#x6703;&#x524D;&#xFF0C;&#x4E8B;&#x5148;&#x638C;&#x63E1;&#x6709;&#x54EA;&#x4E00;&#x4E9B;&#x8B70;&#x984C;&#x5728;&#x767C;&#x9175;&#xFF0C;&#x4E26;&#x900F;&#x904E;&#x5404;&#x90E8;&#x6703; PO &#x63D0;&#x51FA;&#x5404;&#x90E8;&#x6703;&#x8A8D;&#x70BA;&#x9069;&#x5408;&#x62FF;&#x51FA;&#x4F86;&#x4EE5;&#x5354;&#x4F5C;&#x5F62;&#x5F0F;&#x8A0E;&#x8AD6;&#x7684;&#x8B70;&#x984C;&#x6210;&#x70BA;&#x6295;&#x7968;&#x7684;&#x9078;&#x9805;&#x3002;&#x5728;&#x7576;&#x6708;&#x6708;&#x6703;&#x6642;&#xFF0C;&#x6703;&#x6709;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x8B93; PO &#x81EA;&#x884C;&#x6C7A;&#x5B9A;&#x662F;&#x5426;&#x7576;&#x5834;&#x91DD;&#x5C0D;&#x8A72;&#x90E8;&#x6703;&#x63D0;&#x51FA;&#x7684;&#x8B70;&#x984C;&#x7A0D;&#x4F5C;&#x8AAA;&#x660E;&#xFF0C;&#x4E26;&#x7531;&#x5168;&#x9AD4; PO &#x7968;&#x9078;&#x6C7A;&#x5B9A;&#x672A;&#x4F86;&#x4E00;&#x500B;&#x6708;&#x7684;&#x9031;&#x6703;&#x8B70;&#x984C;&#x3002;&#x5F9E;&#x800C;&#x5728;&#x6708;&#x6703;&#x6307;&#x5B9A;&#x63A5;&#x4E0B;&#x4F86;&#x4E00;&#x500B;&#x6708;&#x4EFD;&#x7684;&#x9031;&#x6703;&#x5B89;&#x6392;&#xFF0C;&#x5982;&#x679C; PO &#x6709;&#x9700;&#x8981;&#x5354;&#x52A9;&#x7684;&#x63D0;&#x6848;&#x6216;&#x8005;&#x662F;&#x5176;&#x4ED6;&#x5E0C;&#x671B;&#x5354;&#x52A9;&#x89E3;&#x6C7A;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x6708;&#x6703;&#x8655;&#x7406;&#x3002;</p>

<blockquote><p>&#x6708;&#x6703;&#x7684;&#x90E8;&#x5206;&#x662F;&#x5168;&#x9AD4;PO&#x51FA;&#x5E2D;&#xFF0C;&#x5730;&#x9EDE;&#x6703;&#x898F;&#x5283;&#x5728;&#x9662;&#x5167;&#xFF0C;&#x7528;&#x6708;&#x6703;&#x7684;&#x5F62;&#x5F0F;&#x53BB;&#x6307;&#x5B9A;&#x672A;&#x4F86;&#x4E00;&#x500B;&#x6708;&#x7684;&#x9031;&#x6703;&#x6D41;&#x7A0B;&#xFF0C;&#x6BD4;&#x5982;&#x9019;&#x500B;&#x6708;&#x53EF;&#x4EE5;&#x4E8B;&#x5148;&#x638C;&#x63E1;&#x6709;&#x54EA;&#x4E00;&#x4E9B;&#x8B70;&#x984C;&#x5728;&#x767C;&#x9175;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x6708;&#x6703;&#x6307;&#x5B9A;&#x63A5;&#x4E0B;&#x4F86;&#x4E00;&#x500B;&#x6708;&#x4EFD;&#x7684;&#x9031;&#x6703;&#x5B89;&#x6392;&#xFF0C;&#x5982;&#x679C;PO&#x6709;&#x9700;&#x8981;&#x5354;&#x52A9;&#x7684;&#x63D0;&#x6848;&#x6216;&#x8005;&#x662F;&#x5176;&#x4ED6;&#x5E0C;&#x671B;&#x5354;&#x52A9;&#x89E3;&#x6C7A;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x6708;&#x6703;&#x8655;&#x7406;&#x3002;<br>&#x2013; &#x8CF4;&#x81F4;&#x7FD4; &lt;<a href="https://sayit.archive.tw/speech/31244" target="_blank">2017-02-07 &#x7814;&#x5546;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x5C08;&#x8CAC;&#x806F;&#x7D61;&#x4EBA;&#x4F8B;&#x884C;&#x904B;&#x4F5C;&#x6A5F;&#x5236;</a>&gt;</p></blockquote>

<p><strong>&#x5B63;&#x6703;</strong></p>

<p>&#x6708;&#x6703;&#x7684;&#x7528;&#x610F;&#x5728;&#x65BC;&#x6BCF;&#x5B63;&#x5168;&#x76E4;&#x56DE;&#x9867;&#x7576;&#x5B63;&#x6210;&#x679C;&#xFF0C;&#x4E26;&#x4E00;&#x6B21;&#x6027;&#x5730;&#x5411;&#x5404;&#x90E8;&#x6703;&#x6B21;&#x9577;&#x5831;&#x544A;&#xFF0C;&#x8B93;&#x6B21;&#x9577;&#x4E86;&#x89E3; PO &#x5BE6;&#x969B;&#x7684;&#x5DE5;&#x4F5C;&#x5167;&#x5BB9;&#xFF0C;&#x4E5F;&#x8B93;&#x5404;&#x90E8;&#x6703;&#x7684;&#x6B21;&#x9577;&#x3001;PO &#x4EE5;&#x53CA; PDIS &#x5C0F;&#x7D44;&#x6210;&#x54E1;&#x6709;&#x500B;&#x5171;&#x540C;&#x767C;&#x8A00;&#x7684;&#x6642;&#x9593;&#x8207;&#x7A7A;&#x9593;&#xFF0C;&#x53EF;&#x4EE5;&#x9032;&#x884C; FAQ &#x6216;&#x662F;&#x4E00;&#x6B21;&#x6027;&#x7684;&#x89C0;&#x5FF5;&#x5BA3;&#x5C0E;&#x3002;</p>

<blockquote><p>&#x5B63;&#x6703;&#x6BD4;&#x8F03;&#x653F;&#x6CBB;&#x6027;&#xFF0C;&#x539F;&#x5247;&#x4E0A;&#x4E5F;&#x662F;&#x5728;&#x9662;&#x5167;&#x53EC;&#x958B;&#xFF0C;&#x4E5F;&#x662F;&#x900F;&#x904E;&#x9080;&#x8ACB;&#x8CC7;&#x8A0A;&#x9577;&#x6216;&#x8005;&#x662F;&#x526F;&#x9996;&#x9577;&#x7684;&#x60C5;&#x6CC1;&#x4E4B;&#x4E0B;&#xFF0C;&#x8B93;&#x90E8;&#x6703;&#x7684;&#x7763;&#x5C0E;&#x9577;&#x5B98;&#x53EF;&#x4EE5;&#x77AD;&#x89E3;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x7684;&#x7A0B;&#x5E8F;&#x505A;&#x5230;&#x54EA;&#x88E1;&#xFF0C;&#x76EE;&#x524D;&#x5076;&#x723E;&#x4E5F;&#x6703;&#x6709;PO&#x53CD;&#x61C9;&#x6388;&#x6B0A;&#x4E0D;&#x8DB3;&#x6216;&#x8005;&#x662F;&#x8EAB;&#x4E0A;&#x7684;&#x5DE5;&#x4F5C;&#x58D3;&#x529B;&#x5F88;&#x91CD;&#xFF0C;&#x9700;&#x8981;&#x4ED6;&#x5011;&#x7684;&#x526F;&#x9996;&#x9577;&#x5354;&#x52A9;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x9019;&#x6A23;&#x7684;&#x5B9A;&#x671F;&#x6703;&#x8B70;&#x5F62;&#x5F0F;&#x4F86;&#x53CD;&#x61C9;&#x3002;<br>&#x2013; &#x8CF4;&#x81F4;&#x7FD4; &lt;<a href="https://sayit.archive.tw/speech/31245" target="_blank">2017-02-07 &#x7814;&#x5546;&#x958B;&#x653E;&#x653F;&#x5E9C;&#x5C08;&#x8CAC;&#x806F;&#x7D61;&#x4EBA;&#x4F8B;&#x884C;&#x904B;&#x4F5C;&#x6A5F;&#x5236;</a>&gt;</p></blockquote>

<p>[6] &#x898B; &#x7B2C;&#x4E09;&#x7AE0; &#x653F;&#x7B56;&#x8207;&#x670D;&#x52D9;&#x6D41;&#x7A0B;&#x8207;&#x5354;&#x4F5C;&#x5DE5;&#x5177;&#x4ECB;&#x7D39;</p>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="topic_1261.html" class="navigation navigation-prev " aria-label="Previous page: 1-1 開放政府與熱血公務員">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="topic_1263.html" class="navigation navigation-next " aria-label="Next page: 1-3 PDIS 小組">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1-2 開放政府聯絡機制","level":"1.4","depth":1,"next":{"title":"1-3 PDIS 小組","level":"1.5","depth":1,"path":"topic_1263.md","ref":"topic_1263.md","articles":[]},"previous":{"title":"1-1 開放政府與熱血公務員","level":"1.3","depth":1,"path":"topic_1261.md","ref":"topic_1261.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["-lunr","-search","search-pro","anchors","ga","comment"],"pluginsConfig":{"ga":{"configuration":"auto","token":"UA-88737935-3"},"search-pro":{},"anchors":{},"comment":{"highlightCommented":true},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"topic_1262.md","mtime":"2017-07-24T05:49:31.420Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-07-24T05:49:48.005Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-comment/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

